{"translation-revision-date":"2021-08-31 19:57:32+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Video hosting":["Videovisning"],"Your data is being securely backed up as you edit. You have %1$dTB of storage space.":["Dina data säkerhetskopieras säkert medan du redigerar. Du har %1$d TB lagringsutrymme."],"Your data is being securely backed up as you edit. You have %1$dGB of storage space.":["Dina data säkerhetskopieras säkert medan du redigerar. Du har %1$d GB lagringsutrymme."],"Jetpack Security":["Jetpack Security"],"Enjoy the peace of mind of complete site protection.":["Njut av tryggheten med ett komplett webbplatsskydd."],"Contact support":["Kontakta supporten"],"Explore themes":["Utforska teman"],"Get access to professionally crafted themes offered on WordPress.com, and customize your site exactly how you like it.":["Få åtkomst till professionellt utformade teman på WordPress.com och anpassa din webbplats precis som du vill ha den."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack stötte på ett fel och kunde inte visa adminpanelen. Prova att uppdatera sidan."],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Anslut ditt WordPress.com-konto och uppgradera för att få svar på dina supportfrågor snabbare."],"Button caption\u0004Apply license":["Tillämpa licensen"],"Button caption\u0004Applying…":["Tillämpar …"],"Jetpack licence key":["Jetpack-licensnyckel"],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Om du har en Jetpack-licensnyckel, klistra in den här för att köa den för aktivering. När din licens har behandlats kommer din produkt att visas under \"Mitt paket\"."],"Jetpack License":["Jetpack-licens"],"Error adding Jetpack license key.":["Det gick inte att lägga till Jetpack-licensnyckeln."],"Jetpack license key added. It may take a minute for the license to be processed.":["Jetpack-licensnyckeln lades till. Det kan ta någon minut innan licensen behandlas."],"Get the most out of Jetpack.":["Få ut det mesta från Jetpack."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Anslut ditt WordPress.com-konto för att uppgradera och få Jetpack Sök, som hjälper dina besökare att hitta rätt innehåll – precis när de behöver det."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Anslut ditt WordPress.com-konto för att uppgradera och få automatiska säkerhetskopieringar som håller ditt innehåll säkert."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Anslut ditt WordPress.com-konto för att uppgradera och automatiskt avlägsna skräppost från kommentarer och formulär."],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Anslut ditt WordPress.com-konto för att uppgradera till Jetpack Scan och skydda din webbplats från säkerhetshot med hjälp av automatiserad skanning."],"<a>Connect your WordPress.com<\/a> account to use this feature.":["<a>Anslut ditt WordPress.com<\/a>-konto för att använda den här funktionen."],"<a>Connect your WordPress.com<\/a> account to keep your site protected from malicious sign in attempts.":["<a>Anslut ditt WordPress.com<\/a>-konto för att skydda din webbplats mot skadliga inloggningsförsök."],"Connect your WordPress.com account to view more stats":["Anslut ditt WordPress.com-konto för att visa mer statistik"],"Not now":["Inte just nu."],"Connect to enable the WordPress.com toolbar.":["Anslut för att aktivera WordPress.com-verktygsfältet."],"Connect to enable publishing via email.":["Anslut för att aktivera publicering via e-post."],"Google search":["Google-sökning"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Expandera för att förhandsvisa hur SEO-inställningarna kommer att se ut för din startsida på Google, Facebook och Twitter."],"Maximum characters reached.":["Maximalt antal tecken uppnått."],"Front Page Meta Description":["Startsidans metabeskrivning"],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Skapa en beskrivning av din webbplats: upp till 160 tecken som kommer användas i sökmotorresultaten för webbplatsens startsida och när den delas på sociala medier."],"Expand to edit your front page meta description.":["Expandera för att redigera metabeskrivningen för din webbplats startsida."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Du kan konfigurera rubrikstrukturen för olika delar av din webbplats. Att göra detta kommer att förändra hur rubriken för din webbplats visas i sökmotorer, på sociala medier och i flikar på webbläsare."],"Expand to customize the page title structures of your site.":["Expandera för att anpassa sidrubrikstrukturen för din webbplats."],"Your SEO settings are managed by the following plugin: %s":["Dina sökmotoroptimeringar hanteras av följande tillägg: %s"],"Preview: %s":["Förhandsgranskning: %s"],"Example Title":["Exempelrubrik"],"Tag or Category Name":["Etikett eller kategorinamn"],"Page Title":["Sidrubrik"],"Post Title":["Inläggsrubrik"],"Tagline":["Slogan"],"Site Title":["Webbplatsrubrik"],"Front Page":["Startsida"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["Gilla-knappen är ett sätt för personer på WordPress.com att visa att de uppskattar ditt innehåll."],"Connect to add your social media accounts.":["Anslut för att lägga till dina sociala media-konton."],"Connect to enable WordPress.com Secure Sign-On.":["Anslut för att aktivera enkel inloggning med WordPress.com."],"Secure Sign-On":["Säker inloggning"],"Connect to set up brute force attack protection.":["Anslut för att konfigurera skydd mot råstyrkeattacker."],"Settings header\u0004Protect":["Skydda"],"Connect to set up your status alerts.":["Anslut för att konfigurera dina statusaviseringar."],"Connect to configure.":["Anslut för att konfigurera."],"Connect to manage your subscriptions settings.":["Anslut för att hantera dina prenumerationsinställningar."],"This feature is provided by the WordPress.com cloud. %s":["Den här funktionen kommer från WordPress.com-molnet. %s"],"Let visitors easily share your content":["Låt besökare enkelt dela ditt innehåll"],"Receive notifications of likes and comments":["Få aviseringar om gillamarkeringar och kommentarer"],"Let your subscribers know when you post":["Låt dina prenumeranter veta när du gör nya inlägg"],"Automatically promote your posts on social media":["Gör automatiskt reklam för dina inlägg i sociala medier"],"Receive instant downtime alerts":["Få direktaviseringar om driftstopp"],"Unlock this and other features":["Lås upp den här och andra funktioner"],"Unlock %s and other features":["Lås upp %s och andra funktioner"],"Disconnect your WordPress.com account":["Koppla från ditt WordPress.com-konto"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Anslut ditt WordPress.com-konto för att uppgradera och automatiskt avlägsna skräppost från kommentarer och formulär."],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Anslut ditt WordPress.com-konto för att uppgradera och hjälpa besökare att hitta svar snabbt med hjälp av relevanta sökresultat och kraftfull filtrering."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Anslut ditt WordPress.com-konto för att uppgradera och ansluta din webbplats till Google Analytics."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Anslut ditt WordPress.com-konto för att uppgradera och få automatiserad skanning och korrigeringar med ett klick som säkerställer att din webbplats ligger steget före eventuella säkerhetshot."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Anslut ditt WordPress.com-konto för att uppgradera och spara varje ändring samt få möjlighet att komma tillbaka online snabbt med återställningar med ett klick."],"Connect your WordPress.com account to upgrade and generate income with high-quality adds.":["Anslut ditt WordPress.com-konto för att uppgradera och generera intäkter med högkvalitativa annonser."],"Connect your WordPress.com account to upgrade for unlimited, ad-free video hosting.":["Anslut ditt WordPress.com-konto för att uppgradera och få obegränsad, reklamfri videovisning."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Anslut"],"Curious what else Jetpack has to offer? <ExternalLink>View all Jetpack features<\/ExternalLink>":["Nyfiken på vad Jetpack mer har att erbjuda? <ExternalLink>Visa alla Jetpack-funktioner<\/ExternalLink>"],"Recommendations skipped":["Rekommendationer hoppades över"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Du har inte aktiverat några rekommenderade funktioner. Aktivera några rekommendationer eller utforska alla Jetpack-funktioner för att få ut det mesta av Jetpack."],"Recommendations enabled":["Rekommendationer aktiverade"],"Nice work! Let’s ensure the features you enabled are configured for your %s.":["Bra jobbat! Låt oss se till att de funktioner du aktiverat är konfigurerade för din %s."],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Utforska premiumpaket med Jetpack-produkter eller välj exakt vad du behöver."],"Powerful security, performance, and marketing":["Kraftfull säkerhet, prestanda och marknadsföring"],"Recommended premium product":["Rekommenderad premiumprodukt"],"Increase site growth with marketing":["Öka webbplatsens tillväxt med marknadsföring"],"Speed-enhancing performance tools":["Hastighetsförbättrande prestandaverktyg"],"Robust security to keep your site safe":["Robust säkerhet för att skydda din webbplats"],"With Jetpack, you have <strong>free access<\/strong> to managing your site with <a>WordPress.com<\/a> and the Android and iOS WordPress apps.":["Med Jetpack har du <strong>fri tillgång<\/strong> för att hantera din webbplats med <a>WordPress.com<\/a> och WordPress-apparna för Android- och iOS."],"Explore a better editing experience":["Utforska en bättre redigeringsupplevelse"],"Update your site from any device":["Uppdatera din webbplats från vilken enhet som helst"],"Free stock photo library":["Gratis fotobibliotek"],"Multi-site plugin management":["Tilläggshantering från flera platser"],"Manage multiple sites from one dashboard":["Hantera ett flertal webbplatser från en adminpanel"],"Refined post and page editor":["Förfinad inläggs- och sidredigerare"],"Google Play Store download badge":["Hämtningsikon för Google Play Store"],"Download the WordPress Android mobile app.":["Hämta mobilappen för WordPress Android."],"Apple App Store download badge":["Hämtningsikon för Apple App Store"],"Download the WordPress iOS mobile app.":["Hämta mobilappen för WordPress iOS."],"Manage security on Jetpack.com":["Hantera säkerhet på Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Du kan också använda din inkluderade aktivitetsfunktion för att övervaka alla förändringar som sker på din webbplats!"],"Did you know you can manage all your backups right from Jetpack.com?":["Visste du att du kan hantera alla dina säkerhetskopior direkt från Jetpack.com?"],"Manage your security on Jetpack.com":["Hantera din säkerhet på Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Ange dina serverautentiseringsuppgifter för att aktivera återställning med ett klick som är inkluderat i ditt paket."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Få ut det mesta av din %s. Återställningar med ett klick säkerställer att du enkelt kan återställa din webbplats om något går fel."],"Enable one-click restores":["Aktivera återställningar med ett klick"],"Real-time Backups":["Säkerhetskopieringar i realtid"],"WooCommerce":["WooCommerce"],"Install":["Installera"],"Creative Mail":["Creative Mail"],"Other sites may include non-profits, colleges or schools, apps, real-estate, or others.":["Övriga webbplatser kan inkludera ideella organisationer, högskolor eller skolor, appar, fastigheter eller annat."],"Stores typically include online e-commerce stores selling goods, services, or digital downloads.":["Butiker inkluderar vanligtvis e-handelsbutiker online som säljer varor, tjänster eller digitala nedladdningar."],"Business sites usually include shops, services like lawyers, or plumbers, and advertisers or influencers.":["Företagswebbplatser innehåller vanligtvis butiker, tjänster som advokater eller rörmokare och annonsörer eller influencers."],"Personal sites usually include blogs, resume sites, weddings or other events, and hobby sites.":["Personliga webbplatser innehåller vanligtvis bloggar, CV-webbplatser, bröllop eller andra evenemang och hobbywebbplatser."],"Install WooCommerce":["Installera WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Vi samarbetar med <strong>WooCommerce<\/strong> — en anpassningsbar e-handelsplattform med öppen källkod byggd för WordPress. Det är allt du behöver för att börja sälja produkter idag. <ExternalLink>Läs mer<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Vill du att WooCommerce ska driva din butik?"],"Enable Site Accelerator":["Aktivera webbplatsacceleratorn"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. <strong>Site Accelerator<\/strong> will automatically optimize your image and files. <ExternalLink>Learn more<\/ExternalLink>":["Snabbare webbplatser får bättre ranking i sökmotorer och hjälper till att hålla kvar besökare på din webbplats längre. <strong>Webbplatsacceleratorn<\/strong> kommer automatiskt att optimera dina bilder och filer. <ExternalLink>Läs mer<\/ExternalLink>"],"Would you like Site Accelerator to help your site load faster?":["Vill du att webbplatsacceleratorn hjälper din webbplats att laddas snabbare?"],"Enable Related Posts":["Aktivera relaterade inlägg"],"Displaying <strong>Related Posts<\/strong> at the end of your content keeps visitors engaged and on your site longer. <ExternalLink>Learn more<\/ExternalLink>":["Genom att visa <strong>Relaterade inlägg<\/strong> i slutet av ditt innehåll hålls besökarna engagerade och stannar kvar på din webbplats längre. <ExternalLink>Läs mer<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Vill du att relaterade inlägg ska visas längst ner i ditt innehåll?"],"Enable Downtime Monitoring":["Aktivera driftstoppsövervakning"],"If your site ever goes down, <strong>Downtime Monitoring<\/strong> will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Om din webbplats skulle sluta fungera kommer <strong>Driftstoppsövervakning<\/strong> att skicka ett e-postmeddelande eller pushmeddelande till dig för meddela dig. <ExternalLink>Läs mer<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Vill du att driftstoppsövervakaren ska meddela dig om din webbplats går offline?"],"Install Creative Mail":["Installera Creative Mail"],"The Jetpack <strong>Newsletter Form<\/strong> combined with <strong>Creative Mail<\/strong> by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Jetpacks <strong>nyhetsbrevformulär<\/strong> kombinerat med <strong>Creative Mail<\/strong> av Constant Contact kan hjälpa till att automatiskt samla prenumeranter och skicka vackra e-postmeddelanden till dem. <ExternalLink>Läs mer<\/ExternalLink>"],"Would you like to turn site visitors into subscribers with Creative Mail?":["Vill du förvandla webbplatsbesökare till prenumeranter med Creative Mail?"],"Navigation item.\u0004Recommendations":["Rekommendationer"],"site":["webbplats"],"personal site":["personlig webbplats"],"business site":["företagswebbplats"],"store":["butik"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Alla Jetpacks fantastiska funktioner väntar på dig och vi rekommenderar några av våra favoriter."],"Other":["Övrigt"],"Store":["Butik"],"Business":["Företag"],"Personal":["Personligt"],"This assistant will help you get the most from Jetpack. Tell us more about your goals and we’ll recommend relevant features to help you succeed.":["Denna assistent hjälper dig att få ut mesta möjliga av Jetpack. Berätta mer om dina mål så rekommenderar vi relevanta funktioner som hjälper dig att lyckas."],"What type of site is %s?":["Vilken typ av webbplats är %s?"],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack erbjuder support via community-forum för webbplatser utan betalprodukter."],"No security threats found. Your site will continue to be monitored for future threats.":["Inga säkerhetshot hittades. Din webbplats kommer att fortsätta att övervakas beträffande framtida hot."],"Please finish your setup by entering your server’s credentials.":["Slutför konfigurationen genom att ange dina serverautentiseringsuppgifter."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Säkerhetshot hittat. <a>Klicka här<\/a> för att åtgärda det omedelbart.","Säkerhetshot hittade. <a>Klicka här<\/a> för att åtgärda dem omedelbart."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Köp Jetpack Scan för att skydda din webbplats från säkerhetshot med hjälp av automatisk skanning."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress är inte installerat. <a>Installera<\/a> det för att aktivera automatisk skanning efter säkerhetshot."],"VaultPress is not active, <a>please activate<\/a> to enable automatic scanning for security for threats.":["VaultPress är inte aktiverat. <a>Aktivera<\/a> det för att aktivera automatisk skanning efter säkerhetshot."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress har problem med skanningen. Kontrollera att du har <keyLink>angett din registreringsnyckel<\/keyLink>. Om du behöver ytterligare hjälp, <supportLink>kontakta supporten<\/supportLink>."],"Could not activate VaultPress.":["Det gick inte att aktivera VaultPress."],"Activating VaultPress…":["Aktiverar VaultPress..."],"F Y":["F Y"],"F jS":["j F"],"M j":["j M"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Återanslut Jetpack"],"Click below to reconnect Jetpack":["Klicka nedan för att återansluta Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Du bör endast göra detta om Site Health-tester eller Jetpack Support rekommenderar det."],"You’ve clicked a link to restore your Jetpack connection.":["Du har klickat på en länk för att återställa din Jetpack-anslutning."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack har återanslutits! Du kan kontrollera din Jetpack-anslutnings hälsa genom att besöka <a>Site Health-verktyget<\/a>."],"Your site is connected to Jetpack Backup.":["Din webbplats är ansluten till Jetpack Backup."],"Your site is connected to VaultPress for backups.":["Din webbplats är ansluten till VaultPress för säkerhetskopieringar."],"Your site is connected to VaultPress for backups and security scanning.":["Din webbplats är ansluten till VaultPress för säkerhetskopieringar och säkerhetsskanning."],"Your site is connected to Jetpack Backup and Scan.":["Din webbplats är ansluten till Jetpack Backup och Scan."],"Automatically clear spam from comments and forms.":["Rensa automatiskt skräppost från kommentarer och formulär."],"Connect your site to Google Analytics.":["Anslut din webbplats till Google Analytics."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Automatiserad skanning och korrigeringar med ett klick säkerställer att din webbplats ligger steget före eventuella säkerhetshot."],"Save every change and get back online quickly with one-click restores.":["Spara varje ändring och kom tillbaka online snabbt med återställningar med ett klick."],"Get unlimited, ad-free video hosting.":["Få obegränsade, annonsfria värdtjänster för video."],"Twitter profile image":["Twitter-profilbild"],"Jetpack Complete":["Jetpack Complete"],"The most powerful WordPress sites: Top-tier security bundle, enhanced search.":["De mest kraftfulla WordPress-webbplatserna: Säkerhetspaket i toppklass, förbättrad sökning."],"Jetpack Security Real-Time":["Jetpack Security i realtid"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Ytterligare säkerhet för webbplatser med aktivitet dygnet runt. Rekommenderat för e-handel, nyhetsorganisationer och onlineforum."],"Jetpack Security Daily":["Jetpack Security varje dag"],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Njut av tryggheten med ett komplett webbplatsskydd. Perfekt för broschyrwebbplatser, restauranger, bloggar och CV-webbplatser."],"Could not activate Akismet.":["Kunde inte aktivera Akismet."],"Activating Akismet…":["Aktiverar Akismet …"],"It looks like your API key has been set globally.":["Det verkar som om din API-nyckel har ställts in globalt."],"A valid key has been set in your site's configuration.":["En giltig nyckel har ställts in i din webbplats konfiguration."],"There seems to be a problem with your website.":["Det verkar finnas ett problem med din webbplats."],"There was an error disconnecting Jetpack. Error: %s":["Ett fel uppstod när Jetpack kopplades från. Fel: %s"],"Reconnect to WordPress.com by approving the connection":["Återanslut till WordPress.com genom att godkänna anslutningen"],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Jetpack ger kraft åt din webbplats, men för att få åtkomst till alla dess funktioner behöver du ansluta ditt konto till WordPress.com."],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["För närvarande i <a>frånkopplat läge<\/a> (vissa funktioner är inaktiverade) eftersom: <reasons\/>"],"Your site URL is a known local development environment URL":["Din webbplats URL är en känd URL från en lokal utvecklingsmiljö"],"The %s constant is defined":["Konstanten %s är definierad"],"The jetpack_development_mode filter is active":["Filtret jetpack_development_mode filter är aktivt"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Ditt %2$s-paket inkluderar %1$s. Det verkar som att du även har köpt produkten %3$s. Överväg att ta bort %3$s."],"Restore Connection":["Återställ anslutning"],"Reconnecting Jetpack":["Återansluter Jetpack"],"Welcome to <s>Jetpack %s<\/s>!":["Välkommen till <s>Jetpack %s<\/s>!"],"%1$s failed to activate. %2$s":["%1$s kunde inte aktiveras. %2$s"],"Activating %s…":["Aktiverar %s…"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>Daily<\/em>"],"Connected as <span>%s<\/span>":["Ansluten som <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Visa information om säkerhetskopiering<\/a>."],"Views: %s":["Visningar: %s"],"Week of %s":["Vecka av %s"],"<button>View detailed stats<\/button>":["<button>Visa detaljerad statistik<\/button>"],"Referring to a number of comments\u0004All-time comments":["Kommentarer totalt"],"Referring to a number of page views\u0004All-time views":["Högsta antalet visningar"],"%s View":["%s Visa","%s Visningar"],"Referring to a number of page views\u0004Best overall day":["Bästa dag totalt"],"Referring to a number of page views\u0004Views today":["Visningar i dag"],"%s has been disabled by a site administrator.":["%s har inaktiverats av en administratör."],"<button1>Verify with Google<\/button1><span>or<\/span><button2>Manually Verify<\/button2>":["<button1>Verifiera med Google<\/button1><span>eller<\/span><button2>Verifiera manuellt<\/button2>"],"Site failed to verify: %s":["Webbplatsen kunde inte verifieras: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["I ”Uppgradera”"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["I ”Mobil”"],"Unavailable in Offline Mode":["Ej tillgängligt i frånkopplat läge"],"<a>Contact Support<\/a>":["<a>Kontakta support<\/a>"],"<a>View details<\/a>":["<a>Visa detaljer<\/a>"],"Uh oh, %s threat found.":["Aj då, %s hot upptäckt.","Aj då, %s hot upptäckta."],"Unavailable in Offline Mode.":["Ej tillgängligt i frånkopplat läge."],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>i realtid<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>dagligen<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s har inaktiverats av en administratör. <link>Läs mer<\/link>."],"Error updating settings. %s":["Fel vid uppdatering av inställningar. %s"],"Linked to WordPress.com.":["Länkad till WordPress.com."],"Connect your WordPress.com account":["Anslut ditt WordPress.com-konto"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Det verkar vara ett problem med din anslutning till WordPress.com. Om problemet kvarstår, prova att ansluta igen."],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Rensa automatiskt skräppost från kommentarer och formulär. Spara tid, få fler svar, ge dina besökare en bättre upplevelse – utan att lyfta ett finger."],"Jetpack Anti-Spam":["Jetpack Anti-spam"],"Tag":["Etikett"],"Connection Error, please reconnect.":["Anslutningsfel, anslut igen."],"Customize your ads.txt file":["Anpassa din ads.txt-fil"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (auktoriserade digitala säljare) är en mekanism som innehållsägare kan använda för att deklarera vem som är auktoriserad att sälja deras reklamlager. Det är den formella listan med reklampartner som du stödjer som publicerare."],"Adds a link to your privacy policy to the bottom of the CCPA notice popup (optional).":["Lägger till en länk till din sekretesspolicy längst ned i popup-fönstret för CCPA (valfritt)."],"Failure to add this link will result in non-compliance with CCPA.":["Underlåtenhet att lägga till den här länken resulterar i bristande efterlevnad av CCPA."],"CCPA requires that you place a \"Do Not Sell My Personal Information\" link on every page of your site where targeted advertising will appear. <br\/>You can use the <widgetLink>Do Not Sell Link (CCPA) Widget<\/widgetLink>, or the <code>[ccpa-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["CCPA kräver att du placerar en ”Sälj inte min personliga information”-länk på alla sidor på webbplatsen där riktad reklam kommer att visas. <br\/>Du kan använda <widgetLink>widgeten för Sälj inte-länken (CCPA)<\/widgetLink> eller kortkoden <code>[ccpa-sälj-inte-länk]<\/code> för att automatiskt placera den här länken på din webbplats. Obs: länken kommer alltid att visas för inloggade administratörer, oavsett plats."],"Do Not Sell Link":["Sälj inte-länk"],"For more information about the California Consumer Privacy Act (CCPA) <br\/>and how it pertains to your site, please consult our <link>CCPA guide for site owners<\/link>.":["Mer information om California Consumer Privacy Act (CCPA) <br\/>och hur den påverkar din webbplats hittar du i vår <link>CCPA-guide för webbplatsägare<\/link>."],"Enable targeted advertising to California site visitors (CCPA)":["Aktivera riktad reklam för besökare från webbplatser i Kalifornien (CCPA)"],"Enables a targeted advertising opt-out link for California consumers, as required by the California Consumer Privacy Act (CCPA).":["Aktiverar en länk för avregistrering från riktad reklam för konsumenter i Kalifornien, i enlighet med California Consumer Privacy Act (CCPA)."],"Always allowed IP addresses":["Alltid tillåtna IP-adresser"],"Add to Always Allowed list":["Lägg till i listan med alltid tillåtna"],"Privacy Policy URL":["URL för integritetspolicy"],"The Jetpack Connection is also used by %d other plugin, and it will lose connection.":["Jetpack-anslutningen används även av %d tillägg som kommer att tappa förbindelsen.","Jetpack-anslutningen används även av %d tillägg som kommer att tappa förbindelsen."],"The Jetpack Connection is also used by another plugin, and it will lose connection.":["Jetpack-anslutningen används även av ett annat tillägg och det kommer att tappa anslutningen.","Jetpack-anslutningen används även av andra tillägg och de kommer att tappa anslutningen."],"Threat":["Hot","Hot"],"Subscriptions":["Prenumerationer"],"Site Accelerator":["Webbplatsaccelerator"],"Downtime Monitoring":["Driftstoppsövervakning"],"Navigation item.\u0004Set up":["Konfigurera"],"Show comments area in carousel":["Visa kommentarområde i karusell"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["Automatisk genomsökning och korrigeringar med ett klick ser till att din webbplats ligger steget före eventuella säkerhetshot."],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Hjälp besökare att snabbt hitta svar i realtid med mycket relevanta resultat och effektiv filtrering."],"Your feedback will help us improve the product.":["Din feedback hjälper oss att förbättra produkten."],"Please let us know why you're disabling Jetpack":["Tala om för oss varför du inaktiverar Jetpack"],"Please let us know why you're disconnecting Jetpack":["Tala om för oss varför du kopplar bort Jetpack"],"share your experience":["dela din upplevelse"],"Other:":["Annat:"],"Troubleshooting - I'll be reconnecting afterwards.":["Felsökning – Jag återansluter senare."],"I'm deleting\/migrating my site.":["Jag tar bort\/migrerar min webbplats."],"I don't know what it does.":["Jag vet inte vad den gör."],"It's buggy.":["Den är buggig."],"It slowed down my site.":["Den gjorde min webbplats långsammare."],"I can't get it to work.":["Jag kan inte få det att fungera."],"Continue":["Fortsätt"],"The Jetpack Backup status could not be retrieved at this time.":["Status för Jetpack Backup kunde inte hämtas för tillfället."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["Status för Jetpack Backup och Scan kunde inte hämtas för tillfället."],"Oops!":["Hoppsan!"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["Med sökning i realtid får dina besökare resultat så snart de börjar skriva. Om du inaktiverar Jetpack Search så optimeras fortfarande dina sökresultat, men dina besökare måste skicka in en sökfråga innan de ser några resultat."],"Enable instant search experience (recommended)":["Aktivera sökning i realtid (rekommenderas)"],"Enable Search":["Aktivera sök"],"Customize Search":["Anpassa sök"],"Relevant search results and filtering tightly integrated with your theme.":["Relevanta sökresultat och filtrering som är tätt integrerade med ditt tema."],"Instant search and filtering":["Direktsökning och filtrering"],"A Jetpack Site with the power of Jetpack Search":["En Jetpack-webbplats med kraften hos Jetpack Search"],"<a>Activate<\/a> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<a>Aktivera<\/a> för att hjälpa besökarna att snabbt hitta svar med hjälp av mycket relevanta sökresultat och kraftfull filtrering."],"We are backing up your site daily.":["Vi säkerhetskopierar din webbplats dagligen."],"Fast, highly relevant search results and powerful filtering.":["Snabba mycket relevanta sökresultat och effektiv filtrering."],"Search supports many customizations. ":["Sökningen kan anpassas på många sätt. "],"Customize your Search experience.":["Anpassa din sökupplevelse."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search, som är ett oerhört kraftfullt och anpassningsbart verktyg, hjälper dina besökare att direkt hitta rätt innehåll – just när de behöver det."],"real-time backups":["säkerhetskopieringar i realtid"],"daily backups":["dagliga säkerhetskopieringar"],"Renews on %s.":["Förnyas %s."],"Purchased on %s.":["Köptes %s"],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"You need to enter your server credentials to finish configuring Jetpack Backup.":["Du behöver ange autentiseringsuppgifterna för din server för slutföra konfigurationen av Jetpack Backup."],"Jetpack Backup is being configured for your site.":["Jetpack Backup konfigureras för din webbplats."],"Settings header\u0004Anti-spam":["Anti-spam"],"Daily Backups":["Dagliga säkerhetskopieringar"],"My Products":["Mina produkter"],"My Plan":["Mitt paket"],"Your data is being securely backed up as you edit.":["Dina data säkerhetskopieras säkert medan du redigerar."],"Your data is being securely backed up every day with a 30-day archive.":["Dina data säkerhetskopieras säkert med ett 30-dagars arkiv."],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpacks Premium"],"Jetpack Personal":["Jetpacks Personal"],"Jetpack Free":["Jetpack Free"],"Expired on %s.":["Löper ut %s."],"Have a question? We’d love to help! <a>Send a question to the Jetpack support team.<\/a>":["Har du några frågor? Vi hjälper gärna till! <a>Skicka en fråga till Jetpack-supportteamet.<\/a>"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack har flera kraftfulla verktyg som kan hjälpa dig att uppnå dina mål"]," We’ve highlighted some of the features you rely on below.":[" Vi går igenom några att de funktionerna du förlitar dig på nedan."],"Jetpack is currently powering features on your site. Once you disable Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack driver för tillfället funktioner på din webbplats. När du inaktiverar Jetpack, kommer de här funktionerna inte längre att vara tillgängliga och din webbplats kanske inte längre fungerar på samma sätt."],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack driver för tillfället funktioner på din webbplats. När du kopplar från Jetpack, kommer de här funktionerna inte längre att vara tillgängliga och din webbplats kanske inte längre fungerar på samma sätt."],"Grow your traffic with automated social <a>publishing and sharing<\/a>":["Öka din trafik med automatisk social <a>publicering och delning<\/a>"],"Block <a>brute force attacks<\/a> and get immediate notifications if your site is down":["Blockera <a>råstyrkeattacker<\/a> och bli meddelad omedelbart om din webbplats ligger nere"],"Speed up your site and provide mobile-ready images with <a>our CDN<\/a>":["Snabba upp din webbplats och erbjud bilder som är mobilredo med <a>vår CDN<\/a>"],"Disable":["Inaktivera"],"Are you sure you want to disconnect and deactivate?":["Är du säker på att du koppla från och inaktivera?"],"Are you sure you want to disconnect?":["Är du säker på att du vill koppla från?"],"Disable Jetpack":["Inaktivera Jetpack"],"Notice in the empty statistics chart\u0004No activity this period":["Ingen aktivitet denna period"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Vi säkerhetskopierar din webbplats vid varje ändring du gör, vilket gör det enkelt att rätta till dina misstag."],"Automated real-time backups":["Automatiserade säkerhetskopieringar i realtid"],"We back up your website every day, so you never have to worry about your data again.":["Vi säkerhetskopierar din webbplats varje dag, så du behöver aldrig oroa dig för dina data igen."],"Automated Daily Backups":["Automatiserade dagliga säkerhetskopieringar"],"View your backups":["Visa dina säkerhetskopior"],"A Jetpack Site securely backed up with Jetpack Backup":["En Jetpack-webbplats säkerhetskopierad med Jetpack Backup"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Använd Markdown-syntax för att komponera innehåll med länkar, listor och andra stilar. Den här inställningen aktiverar Markdown i den klassiska redigeraren samt inuti ett block i den klassiska redigeraren."],"<a>Activate<\/a> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<a>Aktivera<\/a> för att optimera bildstorlekar och läsa in bilder från Jetpacks snabba globala nätverk av servrar. Det förbättrar din webbplats prestanda på stationära och mobila enheter."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack optimerar bildstorlekar och hämtningshastighet med vårt snabba globala nätverk av servrar. Det förbättrar din webbplats prestanda på stationära och mobila enheter."],"Image Accelerator":["Bildaccelerator"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Ditt Jetpack-paket inkluderar skydd mot skräpport via Akismet. Klicka på ”konfigurera” för att aktivera det på din webbplats."],"Already have a key? <a>Activate Akismet<\/a>":["Har du redan en nyckel? <a>Aktivera Akismet<\/a>"],"Jetpack Backup":["Jetpack Backup"],"Verifying…":["Kontrollerar ..."],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Skapa en snygg, oavbruten läsupplevelse genom att läsa in mer innehåll när besökare bläddrar till slutet av dina arkivsidor."],"Settings header\u0004WP.me Shortlinks":["Kortlänkar för WP.me"],"Customize your SEO settings":["Anpassa dina SEO-inställningar"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Ta kontroll över hur sökmotorer visar din webbplats. Med Jetpacks verktyg för sökmotoroptimering kan du förhandsgranska hur ditt innehåll kommer att se ut på populära sökmotorer och ändra saker som din webbplats namn och tagline på bara sekunder."],"Log in to the WordPress mobile app":["Logga in på WordPress mobilapp"],"A caption for a button to log in to the WordPress mobile app.\u0004Send link":["Skicka länk"],"A caption for a button to cancel an action.\u0004Cancel":["Avbryt"],"Easily log in to the WordPress app by clicking the link we'll send to the email address on your account.":["Logga enkelt in i WordPress-appen genom att klicka på länken vi skickar till e-postadressen på ditt konto."],"Email me a link to log in to the app":["Skicka en länk till mig per e-post för att logga in på appen"],"Send your new posts to this email address:":["Skicka dina nya inlägg till den här e-postadressen:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Publicering via e-post är ett snabbt sätt att publicera nya inlägg utan att besöka din webbplats. Vi kommer att skapa en unik e-postadress som du kan skicka ditt innehåll till. Det kommer sedan att publiceras på din webbplats precis som vilket inlägg som helst."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["WordPress.com-verktygsfältet ersätter standardverktygsfältet för administratörer på WordPress. Det ger åtkomst till aviseringar, din WordPress.com-profil och dina andra Jetpack- och WordPress.com-webbplatser. Du kan också läsa det senaste från de webbplatser som du följer i Reader."],"Verify site ownership with third party services":["Bekräfta att du äger webbplatsen gentemot tredjeparter"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Inkludera ett litet diagram i ditt adminfält med en ögonblicksbild över trafiken de senaste 48 timmarna."],"Expand to update settings for how visits are counted and manage who can view this information.":["Expandera för att uppdatera inställningarna för hur besök räknas och hantera vem som kan se den här informationen."],"Generate shortened URLs for simpler sharing.":["Generera förkortade URL:er för enklare delning."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Bibehåll besökarnas intresse med relaterat innehåll längst ner på varje inlägg. Dessa inställningar tillämpas inte på <a>relaterade inlägg som läggs till med blockredigeraren<\/a>."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["Med den här funktionen hittar besökarna mer av ditt innehåll genom att visa relaterade inlägg längst ner på varje inlägg."],"Jetpack Ads automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["Jetpack Ads genererar automatiskt en anpassad <link1>ads.txt<\/link1> som är skräddarsydd för din webbplats. Om du behöver lägga till ytterligare poster för andra nätverk så lägger du till dem i utrymmet nedan, en per rad. <link2>Mer information finns här<\/link2>."],"Add sharing buttons to your posts and pages":["Lägg till delningsknappar i dina inlägg och sidor"],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Lägg till delningsknappar så att besökare kan dela dina inlägg och sidor på sociala medier med ett par snabba klick."],"You can customize the sharing buttons and choose which services to display.":["Du kan anpassa delningsknapparna och välja vilka tjänster som ska visas."],"Share your content to social media, reaching new audiences and increasing engagement.":["Dela ditt innehåll på sociala medier och nå ut till nya målgrupper och engagera fler personer."],"Settings header, noun.\u0004WordPress.com login":["WordPress.com-inloggning"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Få aviseringar om din webbplats är nere. Vi informerar dig också när de är igång igen."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Din webbplats är skyddad av Jetpack. Du kommer att bli underrättad om något behöver uppmärksamhet."],"Search support docs":["Sök supportdokument"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Behöver du hjälp? Lär dig om att komma igång, anpassa din webbplats, använda avancerade kodsegment med mera."],"Start sharing":["Börja dela"],"Optimized performance":["Optimerad prestanda"],"Enable the “subscribe to comments” option on your comment form":["Aktivera alternativet ”prenumerera på kommentarer” i ditt kommentarsformulär"],"Enable the “subscribe to site” option on your comment form":["Aktivera alternativet ”prenumerera på webbplats” i ditt kommentarsformulär"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Hantera avancerade inställningar för kommentarer och få en större målgrupp med e-postprenumerationer."],"Comment form introduction":["Introduktion till kommentarsformulär"],"Scan":["Skanna"],"Protect":["Skydda"],"Never worry about losing your site – automatic backups keep your content safe.":["Sluta oroa dig för att förlora din webbplats – med automatiska säkerhetskopior är ditt innehåll säkert."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-spam från Akismet. Kommentarer och inlägg i kontaktformuläret granskas mot vår globala skräppostdatabas."],"Anti-spam":["Anti-spam"],"Failed to send login email":["Det gick inte att skicka e-post för inloggning"],"Login email sent":["E-post för inloggning har skickats"],"Sending login email…":["Skickar e-post för inloggning..."],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Orolig för säkerheten? Skaffa säkerhetskopiering, automatiserade säkerhetsåtgärder och mer: <a>Uppgradera nu<\/a>"],"Link to learn more about Jetpack.\u0004About":["Om"],"Allow readers to like individual comments.":["Tillåt läsare att gilla enskilda kommentarer."],"Enable comment likes.":["Aktivera gilla-funktionen på kommentarer."],"Allow readers to use markdown in comments.":["Låt läsarna använda märkspråk i kommentarer."],"Show Gravatar hovercards alongside comments.":["Visa Gravatar-hovercards vid kommentarer."],"%d character":["%d tecken","%d tecken"],"About Jetpack":["Om Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google kommer att skicka e-post om vissa händelser på din webbplats, inklusive indikationer på att din webbplats har blivit <a1>hackad<\/a1>, eller problem med <a2>indexeringen<\/a2> av din webbplats."],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Övervaka din webbplats trafik och prestanda från <a>Google Search Console<\/a>."],"Your site is verified with Google":["Din webbplats är verifierad med Google"],"New in Jetpack %s":["Nytt i Jetpack %s"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Den här webbplatsen kan inte anslutas till WordPress.com eftersom den bryter mot våra <a>användarvillkor<\/a>."],"Create account":["Skapa konto"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Moduler"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Aktivera widgetvisningskontroller så att de endast visas på vissa inlägg eller sidor"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Med widgetvisning kan du bestämma vilka widgetar som ska visas på vilka sidor så att du kan finanpassa widgetinnehållet."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Gör extra widgetar tillgängliga för användning på din webbplats, inklusive prenumerationsformulär och twitterflöden."],"Settings header\u0004Widgets":["Widgetar"],"Enhance CSS customization panel":["Utvidga CSS-anpassningspanelen"],"Compose content the way you want to and streamline your publishing experience.":["Skapa innehåll på det sätt som du önskar och strömlinjeforma din publiceringsupplevelse."],"Writing":["Skriva"],"Add a portfolio item":["Lägg till ett portföljobjekt"],"Add a testimonial":["Lägg till ett omdöme"],"Compose using shortcodes to embed media from popular sites":["Skriv med kortkod för att bädda in media från populära webbplatser"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Kopiera befintliga inlägg, sidor, omdömen och portföljer. Allt innehåll kommer att kopieras, inklusive text, utvalda bilder, delningsinställningar, med mera."],"Maximize your site’s visibility in search engines and view traffic stats in real time.":["Maximera synligheten för din webbplats i sökmotorer och se statistik över trafiken i realtid."],"Traffic":["Trafik"],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["När annonser är aktiverade genererar Jetpack automatiskt en anpassad ads.txt som är skräddarsydd för din webbplats."],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Anslut din webbplats till de sociala medier du använder och dela innehållet på alla dina sociala konton med ett enda klick. När du publicerar ett inlägg visas det på alla anslutna konton."],"Add Like buttons to your posts and pages":["Lägg till Gilla-knappar i dina inlägg och sidor"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Lägg till ett extra säkerhetslager för din webbplats genom att aktivera WordPress.com-inloggning och säker autentisering. Om du har flera webbplatser med det här alternativet aktiverat kan du logga in på alla med samma uppgifter."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack håller koll på din webbplats och varnar dig omedelbart om ett driftstopp upptäcks."],"You need to enter your server credentials to finish configuring Backups and Scan.":["Du behöver ange autentiseringsuppgifterna för din server för att kunna slutföra konfiguration av Säkerhetskopiera & Skanna."],"Awaiting credentials":["Väntar autentiseringsuppgifter"],"Backups and Scan are being configured for your site.":["Säkerhetskopiera & Skanna konfigureras för din webbplats."],"Provisioning":["Etablering"],"Action needed":["Åtgärd behövs"],"Setting up":["Installation"],"Speed up static file load times":["Snabba upp laddningstiderna för statiska filer"],"Speed up image load times":["Snabba upp laddningstiderna för bilder"],"Enable site accelerator":["Aktivera webbplatsacceleratorn"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Ladda sidor snabbare genom att tillåta Jetpack att optimera dina bilder och servera dina bilder och statiska filer (såsom CSS och JavaScript) från vårt globala servernätverk."],"Error enabling Site accelerator. %s":["Ett fel uppstod vid aktiveringen av webbplatsacceleratorn. %s"],"Site accelerator is now speeding up your site!":["Webbplatsacceleratorn kommer nu göra din webbplats snabbare!"],"Enabling Site accelerator…":["Aktiverar webbplatsacceleratorn..."],"Error disabling site accelerator. %s":["Ett fel uppstod vid inaktiveringen av webbplatsacceleratorn. %s"],"Site accelerator is no longer speeding up your site!":["Webbplatsacceleratorn ökar inte längre hastigheten för din webbplats!"],"Disabling site accelerator…":["Inaktivering av webbplatsacceleratorn."],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Ladda sidor snabbare, optimera bilder och skapa en snabbare upplevelse för dina besökare."],"Spam filtering and priority support.":["Skräppostfiltrering och prioriterad support."],"Support documentation":["Supportdokumentation"],"Chat bubbles representing getting in touch with support":["Använd talbubblorna för att kontakta supporten"],"Site activity":["Webbplatsaktivitet"],"Reach a wider audience by automatically sharing your posts on social media.":["Nå ut till en större målgrupp genom att dela dina inlägg automatiskt på sociala medier."],"Increase traffic to your site":["Öka trafiken till din webbplats"],"A wide variety of themes and tools to customize a site":["Ett brett urval av teman och verktyg för att anpassa en webbplats"],"Set up your site security":["Ställ in webbplatssäkerhet"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Förhindra inloggningsattacker och få aviseringar omedelbart när problem uppstår med din webbplats."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Tidsinställ obegränsat med tweets, Facebook-inlägg och andra sociala inlägg i förväg."],"Marketing automation":["Automatiserad marknadsföring"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Komplettera statistiken från WordPress.com med Googles djupgående analys av dina besökare och deras trafikmönster."],"Site stats showing an evolution in traffic and engagement":["Webbplatsstatistik visar utvecklingen av trafik och användning"],"Start earning":["Börja tjäna pengar"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds gör att du kan tjäna pengar genom att visa reklaminnehåll. Börja tjäna pengar idag."],"A chart showing an healthy increase in earnings":["En tabell som visar goda ökade intäkter"],"View your site activity":["Visa din webbplatsaktivitet"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Visa en kronologisk lista över alla ändringar och uppdateringar på din webbplats på ett organiserat, läsbart sätt."],"Interface showing a chronological list of changes and updates in a site":["Ett gränssnitt som visar en kronologisk lista över ändringar och uppdateringar på en webbplats"],"High-speed, high-definition video hosting with no third-party ads.":["Högupplöst videovisning med hög hastighet, utan annonser från tredje part."],"A cloud with multiple types of content floating around it":["Ett moln med många typer av innehåll som svävar omkring det"],"Spam is automatically blocked from your comments.":["Skräppost blockeras automatiskt från dina kommentarer."],"A folder holding real comments":["En mapp som innehåller verkliga kommentarer"],"Make your site faster":["Gör din webbplats snabbare"],"Load pages faster by serving your images from our global network of servers.":["Ladda sidor snabbare genom att lägga upp dina bilder från vårt globala servernätverk."],"A fast and performant website":["En snabb och högpresterande webbplats"],"View settings":["Visa inställningar"],"A secure site, locked and protected by Jetpack":["En säker webbplats som är låst och skyddad av Jetpack"],"Discussion":["Diskussion"],"We are configuring your site protection.":["Vi konfigurerar skyddet för din webbplats."],"Manage security settings":["Hantera säkerhetsinställningar"],"View your site's backups":["Visa din webbplats säkerhetskopior"],"We are backing up your site in real-time.":["Vi säkerhetskopierar din webbplats i realtid."],"Enter credentials":["Ange autentiseringsuppgifter"],"You need to enter your server's credentials to finish the setup.":["Du behöver ange autentiseringsuppgifterna för din server för att slutföra installationen."],"We are configuring your site's backups.":["Vi konfigurerar din webbplats säkerhetskopior."],"View site activity":["Visa webbplatsaktivitet"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack håller ett fullständigt register över allt som händer på din webbplats, vilket gör att du slipper gissa när det kommer till webbplatshantering, felsökning och reparation."],"Site is verified":["Webbplats är verifierad"],"There was an error testing Jetpack. Error: %s":["Det var ett fel när Jetpack testades. Fel: %s"],"Testing Jetpack Connection":["Testar Jetpack-anslutning"],"Navigation item.\u0004Performance":["Prestanda"],"Navigation item.\u0004My Plan":["Mitt paket"],"Enable":["Aktivera"],"Test your site’s compatibility with Jetpack.":["Testa din webbplats kompatibilitet med Jetpack."],"Privacy information":["Integritetsinformation"],"Enable Lazy Loading for images":["Aktivera ”Lazy Load” för bilder"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["”Lazy load” av bilder snabbar upp din webbplats och skapar en jämnare visningsupplevelse. Bilder laddas in allteftersom besökaren bläddrar nedåt på skärmen, istället för alla på en gång."],"Performance & speed":["Prestanda och hastighet"],"Enable high-speed, ad-free video player":["Aktivera snabb, reklamfri videospelare"],"Make the content you publish more engaging with high-resolution video. With Jetpack Video you can customize your media player and deliver high-speed, ad-free, and unbranded videos to your visitors. Videos are hosted on our WordPress.com servers and do not subtract space from your hosting plan!":["Gör innehållet du publicerar mer engagerande med högupplöst video. Med Jetpack Video kan du anpassa din mediaspelare och leverera snabba, reklamfria och varumärkesfria videor till dina besökare. Videor lagras på våra WordPress.com-servrar och upptar inte något utrymme på ditt webbhotell!"],"Video":["Video"],"Carousel color scheme":["Karusellfärgschema"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Exif-data visar besökare ytterligare tekniska detaljer för en bild, såsom brännvidd, bländare och ISO."],"Show photo Exif metadata in carousel (when available)":["Visa Exif-metadata för bild i karusellvisning (när de är tillgängliga)"],"Display images in a full-screen carousel gallery":["Visa bilder i ett karusellgalleri i fullskärm."],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Skapa karusellbildspel i fullskärm för bilderna i dina inlägg och på dina sidor. Karusellgallerier är mobilvänliga och uppmanar webbplatsbesökare att interagera med dina bilder."],"Portfolios shortcode: [portfolio]":["Portfolio-kortkod: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Använd <portfolioLink>portfolior<\/portfolioLink> på din webbplats för att visa upp ditt bästa arbete. Om ditt tema inte har stöd för Jetpack-portfolior kan du ändå visa dem på din webbplats med hjälp av en enkel kortkod."],"Testimonials shortcode: [testimonials]":["Kortkod för omdömen: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Lägg till <testimonialLink>omdömen<\/testimonialLink> på din webbplats för att locka nya kunder. Om ditt tema inte har stöd för Jetpack-omdömen kan du ändå visa dem på din webbplats med hjälp av en enkel kortkod."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Sökmotorer kan inte komma åt din webbplats för tillfället. Om du vill göra din webbplats tillgänglig, kontrollera dina <a>inställningar för Läsaren<\/a> och slå på \"Synlighet i sökmotorer\"."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Goda nyheter: Jetpack skickar automatiskt din webbplatskarta till alla större sökmotorer för indexering."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Webbplatskartor är filer som sökmotorer som Google eller Bing använder för att indexera din webbplats. De kan hjälpa till att förbättra din rankning i sökresultat. När du aktiverar den här funktionen skapar Jetpack webbplatskartor åt dig och uppdaterar dem automatiskt när innehållet på din webbplats ändras."],"Configure related posts in the Customizer":["Konfigurera relaterade inlägg i Anpassa"],"Show a thumbnail image where available":["Visa miniatyrbilder om de finns"],"Highlight related content with a heading":["Framhåll relaterat innehåll med en rubrik"],"View security scan details":["Visa säkerhetsskanningsdetaljer"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["För mer information om hur specifika Jetpack-funktioner använder data- och spårningsaktiviteter, se vårt <privacyCenterLink>Integritetscenter<\/privacyCenterLink>."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Vi använder andra spårningsverktyg, inklusive några från tredje part. <cookiePolicyLink>Läs om dessa<\/cookiePolicyLink> och hur man kontrollerar dem."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Denna information hjälper oss att förbättra våra produkter, göra vår marknadsföring gentemot dig mer relevant, anpassa din WordPress.com-upplevelse och mycket mer, enligt vår <pp>integritetspolicy<\/pp>."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Dela information med våra analysverktyg om din användning av tjänster när du är inloggad på ditt WordPress.com-konto. <cookiePolicyLink>Läs mer<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Den här funktionen är hanterad av en webbplatsadministratör. <link>Lär dig mer<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Den här funktionen har inaktiverats av en webbplatsadministratör. <link>Lär dig mer<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Den här funktionen har aktiverats av en webbplatsadministratör. <link>Lär dig mer<\/link>."],"We are committed to your privacy and security.":["Vi är engagerade i din integritet och säkerhet."],"Settings header\u0004Privacy Settings":["Integritetsinställningar"],"Search term.\u0004terms of service":["användarvillkor"],"Search term.\u0004tos":["tos"],"Search term.\u0004gdpr":["gdpr"],"Search term.\u0004data":["data"],"Search term.\u0004tracks":["spårning"],"Search term.\u0004privacy":["integritet"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Laddar nästa inlägg automatiskt när läsaren närmar sig slutet på sidan."],"Allows you to publish new posts by sending an email to a special address.":["Gör att du kan publicera nya inlägg genom att skicka ett e-postmeddelande till en särskild adress."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Lägger till ett verktygsfält med länkar till alla dina webbplatser, meddelanden, din WordPress.com-profil och Läsaren."],"This feature has been disabled by a site administrator.":["Den här funktionen har inaktiverats av en administratör."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Tillhandahåller de nödvändiga, dolda taggar som behövs för att verifiera din WordPress-webbplats med olika tjänster."],"Displays information on your site activity, including visitors and popular posts or pages.":["Visar information om aktiviteten på din webbplats, inklusive besökare och populära inlägg eller sidor."],"Allows you to optimize your site and its content for better results in search engines.":["Gör att du kan optimera din webbplats och dess innehåll för bättre resultat i sökmotorer."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integrerar din WordPress-webbplats med Google Analytics, en plattform som erbjuder insikter om din trafik, besökare och konverteringar."],"You can place additional ads using the Ad widget. <link>Try it out!<\/link>":["Du kan lägga till ytterligare annonser med Ad-widgeten. <link>Prova det!<\/link>"],"Displays high-quality ads on your site that allow you to earn income.":["Visa annonser av hög kvalitet på din webbplats som gör att du kan skapa intäkter."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Gör så att du automatiskt kan dela ditt senaste innehåll på sociala medier, inklusive Facebook och Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Lägger till gilla-knappar i ditt innehåll så att besökare kan visa sin uppskattning."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Gör så att registrerade användare kan logga in på din webbplats med sina WordPress.com-konton."],"Configure your notification settings":["Konfigurera dina notisinställningar"],"Settings header\u0004Downtime monitoring":["Driftstoppsövervakning"],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Säkerhetskopierar din webbplats till de globala WordPress.com-servrarna, så att du kan återställa innehållet i händelse av en nödsituation eller ett fel."],"Removes spam from comments and contact forms.":["Tar bort skräppost från kommentarer och kontaktformulär."],"Add Search (Jetpack) Widget":["Lägg till Sökwidget (Jetpack)"],"Jetpack Search is powering search on your site.":["Jetpack Search förbättrar sökningen på din webbplats."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Filerna på din webbplats söks regelbundet igenom efter obehöriga eller misstänksamma ändringar som kan kompromettera din säkerhet och data."],"Protects your site from traditional and distributed brute force login attacks.":["Skyddar din webbplats från traditionella och distribuerade brute force-inloggningsattacker."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack kommer att optimera dina bilder och leverera dem från den server som finns närmast dina besökare. Användningen av vårt globala nätverk för innehållsdistribution får din webbplats att laddas snabbare."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["Jetpacks driftstoppsövervakning håller koll på din webbplats och varnar dig omedelbart om ett driftstopp upptäcks."],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Jetpack Backups låter dig enkelt återställa eller ladda ner en säkerhetskopia från ett specifikt tillfälle."],"Moderate comments":["Moderera kommentarer"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Gör att användare kan prenumerera på dina inlägg eller kommentarer och ta emot notiser om nytt innehåll via e-post."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Ersätter WordPress standardformulär för kommentarer med ett nytt kommentarssystem som innehåller inloggningsalternativ för sociala medier."],"Error updating privacy settings. %s":["Fel vid uppdatering av integritetsinställningar. %s"],"Updated privacy settings.":["Uppdaterade integritetsinställningar"],"Updating privacy settings…":["Uppdaterar integritetsinställningar ..."],"Add Jetpack Search Widget":["Lägg till Jetpack Search-widget"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Fullständigt säkerhetspaket, marknadsförings- och intäktsautomatiseringsverktyg, obegränsat videohotell och prioriterad support."],"Daily backups, spam filtering, and priority support.":["Daglig säkerhetskopiering, skräppostfiltrering och prioriterad support."],"Always-on security":["Ständigt aktiv säkerhet"],"Activate video hosting":["Aktivera videohotell"],"Design the perfect website":["Designa den perfekta webbplatsen"],"Set up Jetpack":["Konfigurera Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Säkerhetskopiera alla dina webbplatsdata i realtid med obegränsat utrymme, återställning med ett klick och automatisk säkerhetsskanning."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Dagliga säkerhetskopior av alla din webbplatsdata med obegränsat utrymme och återställningar med ett klick"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Säkerhetskopiering av alla dina webbplatsdata i realtid med obegränsat utrymme, återställning med ett klick, automatisk säkerhetsskanning och prioriterad support"],"View your security activity":["Visa din säkerhetsaktivitet"]," (powered by VaultPress).":["(drivs av VaultPress)."],"Jetpack version":["Jetpack version"],"Jetpack version %s":["Jetpack version %s"],"Activity":["Aktivitet"],"Monetize your site with ads":["Tjäna pengar på din webbplats med hjälp av annonser"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Genom att klicka på knappen nedan godkänner du våra <tosLink>användarvillkor<\/tosLink> och att <shareDetailsLink>dela information<\/shareDetailsLink> med WordPress.com."],"Jetpack Stats People":["Jetpack-statistik personer"],"Hello there! Your stats have been activated.":["Hallå där! Din statistik har aktiverats."],"Just give us a little time to collect data so we can display it for you here.":["Ge oss lite mer tid att samla in data så att vi kan visa det för dig här."],"Okay, got it!":["Ok, jag fattar!"],"Display ads below posts on":["Visa annonser under inlägg på"],"Archives":["Arkiv"],"Additional ad placements":["Ytterligare annonsplaceringar"],"Top of each page":["Längst upp på varje sida"],"Second ad below post":["Andra annonsen under inlägg"],"Schedule posts":["Schemalägg inlägg"],"Activate Publicize":["Aktivera Offentliggör"],"Get WordPress Apps for every device":["Hämta WordPress-appar för alla enheter."],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["Hantera alla dina webbplatser från en enda adminpanel: publicera innehåll, följ statistik, moderera kommentarer och mycket mer, var som helst ifrån."],"Create address":["Skapa adress"],"Pages":["Sidor"],"Access the full list of Jetpack modules available on your site.":["Få den fullständiga förteckningen över Jetpack-moduler som finns tillgängliga på din webbplats."],"We're here to help":["Vi finns här för att hjälpa"],"Your paid plan gives you access to prioritized Jetpack support.":["Ditt betalpaket ger dig tillgång till prioriterad Jetpack-support."],"Ask a question":["Ställ en fråga"],"Search our support site":["Sök på vår supportwebbplats"],"Get a faster resolution to your support questions.":["Få svar snabbare på dina supportfrågor."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Uppgradera"],"Generate income with high-quality ads.":["Skapa inkomster med annonser av hög kvalitet."],"Button caption\u0004Saving…":["Sparar …"],"Button caption\u0004Save settings":["Spara inställningar"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Denna webbplats är inte ansluten till WordPress.com. Be att webbplatsadministratören ansluter."],"Navigation item.\u0004Dev Tools":["Utvecklingsverktyg"],"An Automattic Airline":["Från Automattic, naturligtvis"],"Short warning message\u0004Updates needed":["Uppdateringar behövs"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Betald"],"Manage site connection":["Hantera webbplatsanslutning"],"Theme enhancements":["Temaförbättringar"],"Load more posts using the default theme behavior":["Ladda fler inlägg med hjälp av standardtemats beteende"],"Load more posts in page with a button":["Ladda fler inlägg på sidan med en knapp"],"Load more posts as the reader scrolls down":["Ladda fler inlägg när besökaren bläddrar nedåt"],"Theme support required.":["Temasupport behövs."],"Learn more about adding support for Infinite Scroll to your theme.":["Läs mer om att lägga till stöd för oändlig bläddring i ditt tema."],"Settings header\u0004WordPress.com toolbar":["WordPress.com-verktygsfält"],"Enable the WordPress.com toolbar":["Aktivera WordPress.com-verktygsfältet"],"Writing tools available to you will be shown here when an administrator enables them.":["De skrivverktyg som finns tillgängliga för dig kommer att visas här när en administratör aktiverar dem."],"Portfolios":["Portföljer"],"Settings header\u0004Composing":["Komposition"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Observera att <b>verifiering av din webbplats med dessa tjänster inte är nödvändig<\/b> för att din webbplats ska indexeras av sökmotorer. Klistra in HTML-etikettkoden nedan om du vill använda dessa avancerade sökmotorverktyg och verifiera din webbplats med en tjänst. Läs de <support>fullständiga instruktionerna<\/support> om du får problem. Verifieringstjänster som stöds: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex> och <facebook>Facebook Domain Verification<\/facebook>."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Generera XML-webbplatskartor"],"Settings header\u0004Site stats":["Webbplatsstatistik"],"Count logged in page views from":["Räkna inloggade sidvisningar från"],"Allow stats reports to be viewed by":["Tillåt att statistikrapporter visas för"],"Settings header\u0004Search engine optimization":["Sökmotoroptimering"],"A header for a preview area in the configuration screen.\u0004Preview":["Förhandsgranska"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Konfigurera dina Google Analytics-inställningar"],"Ads header\u0004Ads":["Annonser"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Visa annonser i den första artikeln på din startsida eller i slutet på varje sida och inlägg. Placera fler annonser längst upp på din webbplats och i alla widget-områden för att öka dina inkomster."],"Enable ads and display an ad below each post":["Aktivera annonser och visa en annons under varje inlägg"],"No search results found for %s":["Inga sökresultat hittades för %s"],"Enter a search term to find settings or close search.":["Skriv in ett sökord för att hitta inställningar eller avsluta sökningen."],"Match accounts using email addresses":["Koppla samman konton med hjälp av e-postadresser"],"Require accounts to use WordPress.com Two-Step Authentication":["Kräv att konton använder WordPress.com tvåstegs-autentisering"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Du kan markera en IP-adress (eller en serie adresser) som \"Alltid tillåten\" för att hindra den från att någonsin blockeras av Jetpack. IPv4 och IPv6 kan användas. Ange ett intervall genom att ange det lägsta värdet och det högsta värdet åtskilda med ett bindestreck. Exempel: 12.12.12.1-12.12.12.100"],"You have paid for backups but they're not yet active.":["Du har betalat för säkerhetskopieringar men de är inte aktiverade ännu."],"You have paid for backups and security scanning but they’re not yet active.":["Du har betalat för säkerhetskopieringar och säkerhetsskanning men de är inte aktiverade ännu."],"Click \"Set Up\" to finish installation.":["Klicka på \"Konfigurera\" för att slutföra installationen."],"Checking site status…":["Kontrollerar webbplatsens status…"],"Settings header\u0004Backups and security scanning":["Säkerhetskopieringar och säkerhetsskanning"],"Checking your spam protection…":["Kontrollerar ditt skydd mot skräppost…"],"Fetching key…":["Hämtar nyckel…"],"Your site needs an Anti-spam key.":["Din webbplats behöver en Anti-spam-nyckel."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Det har uppstått ett problem med din Anti-spam API-nyckel. <a>Läs mer<\/a>."],"Your site is not protected from spam.":["Din webbplats är inte skyddad mot skräppost."],"Your Anti-spam key is valid.":["Din Anti-spam-nyckel är giltig."],"Your site is protected from spam.":["Din webbplats är skyddad mot skräppost."],"Checking key…":["Kontrollerar nyckel…"],"Your API key":["Din API-nyckel"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Om du inte redan har en API-nyckel kan du <a>hämta din API-nyckel här<\/a>, och du kommer att guidas genom processen för att få den."],"Configure your sharing buttons":["Konfigurera dina delningsknappar"],"Settings header\u0004Sharing buttons":["Delningsknappar"],"Connect your social media accounts":["Anslut dina konton för sociala media"],"Settings header\u0004Publicize connections":["Anslutningar för Offentliggör"],"Automatically share your posts to social networks":["Dela dina inlägg automatiskt på sociala nätverk"],"Settings header\u0004Like buttons":["Gilla-knappar"],"A caption for a small button to fix security issues.\u0004Threats":["Hot"],"A caption for a small button to fix security issues.\u0004See threats":["Visa hot"],"Short message informing user that the site is secure.\u0004Secure":["Säker"],"Caption for a button to set up a feature.\u0004Set up":["Konfigurera"],"View your Email Followers":["Visa dina e-postföljare"],"Color scheme":["Färgschema"],"Enable Markdown use for comments.":["Aktivera Markdown-användning för kommentarer."],"Connections":["Anslutningar"],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Din webbplats är i frånkopplat läge, så den kan inte anslutas till WordPress.com."],"Your site is connected to WordPress.com.":["Din webbplats är ansluten till WordPress.com."],"You are the Jetpack owner.":["Du är Jetpack-ägaren."],"Dashboard widget header\u0004Site connection":["Webbplatsanslutning"],"Dashboard widget header\u0004Account connection":["Kontoanslutning"],"Updating settings…":["Uppdaterar inställningar…"],"Updated settings.":["Uppdaterade inställningar."],"Updating Post by Email address…":["Uppdaterar adress för Inlägg via e-post…"],"Regenerated Post by Email address.":["Adress för Inlägg via e-post har genererats igen."],"Error regenerating Post by Email address. %s":["Fel vid omskapning av adress för Inlägg via e-post %s"],"Updated settings. Refreshing page…":["Uppdaterade inställningar. Uppdaterar sida …"],"Navigation item.\u0004Settings":["Inställningar"],"Navigation item.\u0004Discussion":["Diskussion"],"Navigation item.\u0004Traffic":["Trafik"],"Navigation item.\u0004Sharing":["Delning"],"Google Analytics is a free service that complements our <a>built-in stats<\/a> with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics är en kostnadsfri tjänst som kompletterar vår <a>inbyggda statistik<\/a> med olika typer av information om din trafik. WordPress.com-statistik och Google Analytics använder olika metoder för att identifiera och spåra aktiviteter på din webbplats. Därför visar de normalt sett något olika totalsiffror för besök, visningar osv."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Konfigurera Google Analytics"],"Activate Google Analytics":["Aktivera Google Analytics"],"Download the free apps":["Ladda ner gratisapparna"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Din server är felkonfigurerad. Det gör att Jetpack Protect inte kan skydda sin webbplats effektivt."],"View your earnings":["Visa dina inkomster"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Genom att aktivera annonser godkänner du Automattic Ads <link>användarvillkor<\/link>."],"Site security":["Webbplatssäkerhet"],"You are running Jetpack on a staging server.":["Du kör Jetpack på en mellanserver."],"More Info":["Mer info"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Daglig säkerhetskopiering av alla dina data med obegränsat utrymme, återställningar med ett klick, automatisk säkerhetsskanning och prioriterad support"],"This will reset all Jetpack options, are you sure?":["Detta kommer att återställa alla Jetpack-alternativ, är du säker?"],"<button>View more stats on WordPress.com<\/button>":["<button>Visa mer statistik på WordPress.com<\/button>"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Det finns inställningar på den här fliken som inte sparats och de kommer förloras om du lämnar den. Fortsätta?"],"Dashboard":["Adminpanel"],"Navigation item.\u0004At a Glance":["I korthet"],"Search for a Jetpack feature.":["Sök efter en Jetpack-funktion."],"Configure your Security Scans":["Konfigurera dina säkerhetsskanningar"],"Big iPhone\/iPad Update Now Available":["Stor iPhone\/iPad-uppdatering finns nu tillgänglig"],"The WordPress for Android App Gets a Big Facelift":["WordPress för Android får en rejäl ansiktslyftning"],"Upgrade Focus: VideoPress For Weddings":["Uppgraderingsfokus: VideoPress för bröllop"],"A few catchy words to motivate your visitors to comment.":["Några välfunna ord för att motivera dina läsare att kommentera."],"verb\u0004Copy":["Kopiera"],"Copied!":["Kopierad!"],"Highlight and copy the following text to your clipboard:":["Markera och kopiera följande text till dina urklipp:"],"Regenerate address":["Återskapa adress"],"Cheatin' uh?":["Fuskar du?"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Vill du berätta varför du inte slutförde Jetpack-anslutningen via detta <a>formulär med 2 frågor<\/a>?<\/p><p>En Jetpack-anslutning krävs för att våra kostnadsfria säkerhets- och trafikfunktioner ska fungera.<\/p>"],"Your Jetpack is already connected.":["Jetpack är redan anslutet."],"You're fueled up and ready to go, Jetpack is now active.":["Tanken är full och du är redo att köra, nu är Jetpack aktiverat."],"You're fueled up and ready to go.":["Tanken är full och du är redo att köra."],"You are currently running a development version of Jetpack.":["Du kör för närvarande en utvecklingsversion av Jetpack."],"Submit Beta feedback":["Ge oss beta-feedback"],"Navigation item.\u0004Reset Options (dev only)":["Återställ alternativ (endast utvecklingsversioner)"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Felsök"],"WordPress.com Terms of Service":["WordPress.com användarvillkor"],"Shorthand for Terms of Service.\u0004Terms":["Villkor"],"Automattic's Privacy Policy":["Automattics sekretesspolicy"],"Shorthand for Privacy Policy.\u0004Privacy":["Integritet"],"Saving…":["Sparar..."],"Save Settings":["Spara inställningar"],"Click to view detailed stats.":["Klicka för att se detaljerad statistik."],"Something happened while loading stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Något inträffade när statistiken laddades. Försök igen senare eller <a>se din statistik nu på WordPress.com<\/a>"],"Jetpack Stats Icon":["Jetpack statistikikon"],"<a>Activate Site Stats<\/a> to see detailed stats, likes, followers, subscribers, and more! <a1>Learn More<\/a1>":["<a>Aktivera webbplatsstatistik<\/a> för att se detaljerad statistik, Gilla-markeringar, följare, prenumeranter och mycket mer! <a1>Läs mer<\/a1>"],"Activate Site Stats":["Aktivera webbplatsstatistik"],"Days":["Dagar"],"Weeks":["Veckor"],"Months":["Månader"],"Site backups":["Säkerhetskopiering av webbplats"],"Upgrade":["Uppgradera"],"ACTIVE":["AKTIV"],"View your spam stats":["Visa din skräppoststatistik"],"View your security dashboard":["Visa din säkerhetspanel"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["Webbplatsen är i frånkopplat läge, så du kan inte ansluta till WordPress.com."],"No threats found, you're good to go!":["Inga hot hittades, du är klar att köra!"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack blockerar skadliga inloggningsförsök aktivt. Information kommer snart att visas här!"],"Total malicious attacks blocked on your site.":["Totalt antal skadliga attacker blockerade på din webbplats."],"<a>Activate Protect<\/a> to keep your site protected from malicious sign in attempts.":["<a>Aktivera Protect<\/a> för att skydda din webbplats mot inloggningsförsök från utomstående."],"Downtime monitoring":["Driftstoppsövervakning"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack övervakar din webbplats. Om vi tror att din webbplats är nere får du ett e-postmeddelande."],"<a>Activate Monitor<\/a> to receive email notifications if your site goes down.":["<a>Aktivera övervakning<\/a> för att få e-postaviseringar om din webbplats går ner."],"Security":["Säkerhet"],"Performance":["Prestanda"],"Backup":["Säkerhetskopiering"],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["För att säkerhetskopiera hela din webbplats automatiskt, <a>installera och aktivera<\/a> VaultPress."],"Loading…":["Laddar in ..."],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Spamkommentarer blockerade."],"Resetting Jetpack options…":["Återställer Jetpack-alternativ…"],"Options reset.":["Alternativ återställda."],"Options failed to reset.":["Alternativ kunde inte återställas."],"There was an error reconnecting Jetpack. Error: %s":["Det var ett fel vid återanslutning av Jetpack: Fel: %s"],"Unlinking from WordPress.com":["Länkning till WordPress.com tas bort."],"Unlinked from WordPress.com.":["Länkning till WordPress.com borttagen."],"Error unlinking from WordPress.com. Error: %s":["Fel vid borttagning av länkning till WordPress.com. Fel: %s"],"Navigation item.\u0004At A Glance":["I korthet"],"Navigation item.\u0004Plans":["Paket"],"Navigation item.\u0004Security":["Säkerhet"],"Navigation item.\u0004Writing":["Skriva"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Vi hade problem med att ansluta Jetpack. Klicka på \"Anslut till WordPress.com\" igen."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Vi hade problem med att ansluta Jetpack, inaktivera och återaktivera Jetpack-tillägget och anslut därefter igen."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Du måste fortsätta att vara inloggad på din WordPress-blogg medan du auktoriserar Jetpack."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Det finns en bugg i din Jetpack.<\/s> Vi ber om ursäkt för besväret. Försök igen senare. Om problemet kvarstår kontakta supportavdelningen med detta meddelande: %s"],"Disconnecting Jetpack":["Kopplar bort Jetpack"],"Learn more":["Läs mer"],"WordPress.com Toolbar":["WordPress.com-verktygsfält"],"Posts":["Inlägg"],"Front page":["Startsida"],"Upload videos":["Ladda upp videoklipp"],"Pinterest":["Pinterest"],"Google":["Google"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Show related content after posts":["Visa relaterat innehåll efter inlägg"],"Related":["Relaterade"],"Connect":["Logga in"],"Disconnect":["Koppla från"],"Save":["Spara"],"Your current IP: %s":["Din nuvarande IP-adress: %s"],"Media":["Media"],"Related Posts":["Relaterade inlägg"],"Post by Email":["Skicka inlägg via e-post"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX är ett kraftfullt märkspråk för att skriva komplexa matematiska ekvationer, formler osv."],"Publicize":["Offentliggör"],"Site Stats":["Statistik för webbplats"],"Sharing":["Delning"],"Testimonials":["Omdömen"],"Tags":["Etiketter"],"Cancel":["Avbryt"],"Date":["Datum"],"Comments":["Kommentarer"],"Reconnect Jetpack":["Återanslut Jetpack"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack kunde inte kontakta WordPress.com: %s. Det betyder oftast att något är felaktigt konfigurerat på din webbserver."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com har stött på problem och kan inte få fart på din Jetpack. Försök igen senare."],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Ditt Jetpack har ett problem.<\/s> Det är inte möjligt att ansluta denna webbplats med WordPress.com. Det betyder vanligtvis att din webbplats inte är offentlig (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Din webbplats måste vara offentlig åtkomlig för att använda Jetpack: %s"],"Edit":["Redigera"],"Connected":["Ansluten"],"Activate":["Aktivera"],"%s has been activated.":["%s har aktiverats."],"Active":["Aktiv"],"Search":["Sök"],"See all Jetpack features":["Visa alla Jetpack-funktioner"],"Settings":["Inställningar"],"Learn More":["Läs mer"],"Disconnect Jetpack":["Koppla från Jetpack"]}},"comment":{"reference":"_inc\/build\/admin.js"}}