{"translation-revision-date":"2021-08-05 10:54:09+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Help your visitors find exactly what they're looking for, fast":["Aidez vos visiteurs à trouver rapidement ce qu’ils recherchent."],"Filter Options":["Filtrer les options"],"Found 27 results":["27 résultats trouvés"],"Edit sidebar widgets":["Modifier les widgets de la colonne latérale"],"Customize search results":["Personnaliser les résultats de recherche"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Incroyablement puissant et personnalisable, Jetpack Search remplace la fonctionnalité de recherche intégrée à WordPress et aide vos visiteurs à trouver le contenu adapté à leurs besoins."],"Upgrade to Jetpack Instant Search now":["Mettre à jour vers Jetpack Instant Search maintenant"],"Offer instant search results to your visitors as soon as they start typing. ":["Proposez des résultats de recherche instantanés à vos visiteurs dès qu’ils commencent à saisir leurs mots-clés. "],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack a rencontré une erreur et n’a pas pu afficher le tableau de bord. Veuillez essayer de rafraîchir la page."],"site":["site"],"personal site":["site personnel"],"business site":["site d'entreprise"],"store":["boutique"],"There seems to be a problem with your website.":["Votre site Web semble avoir un problème."],"There was an error disconnecting Jetpack. Error: %s":["Une erreur est survenue lors de la déconnexion de Jetpack. Erreur : %s"],"Reconnecting Jetpack":["Re-connexion de Jetpack"],"%1$s failed to activate. %2$s":["Échec de l’activation de %1$s. %2$s"],"Activating %s…":["Activation de %s…"],"Unavailable in Offline Mode":["Indisponible en mode de développement"],"Error updating settings. %s":["Erreur lors de la mise à jour des réglages. %s"],"Linked to WordPress.com.":["Connexion à WordPress.com effectuée."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Échec de la connexion à WordPress.com. Si le problème persiste, essayez de reconnecter Jetpack."],"Oldest":["Plus anciens"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["La recherche instantanée permettra à vos visiteurs d’obtenir des résultats de recherche dès qu’ils commencent à entrer du contenu. En cas de désactivation, Jetpack Search optimisera toujours vos résultats de recherche, mais les visiteurs devront soumettre de nouveau une requête de recherche avant de recevoir des résultats."],"Enable instant search experience (recommended)":["Activer l’expérience de recherche instantanée (recommandé)"],"Search supports many customizations. ":["Search prend en charge de nombreuses personnalisations. "],"There was an error testing Jetpack. Error: %s":["Une erreur est survenue lors du test de Jetpack. Erreur : %s"],"Testing Jetpack Connection":["Test de la connexion à Jetpack"],"Privacy information":["Informations sur la confidentialité"],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Cette fonctionnalité est gérée par un administrateur du site. <link>En savoir plus<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Cette fonctionnalité a été désactivée par un administrateur du site. <link>En savoir plus<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Cette fonctionnalité a été activée par un administrateur du site. <link>En savoir plus<\/link>."],"Relevance":["Pertinence"],"Jetpack Search":["Jetpack Search"],"An Automattic Airline":["Une compagnie aérienne Automattic"],"Updating settings…":["Mise à jour des paramètres..."],"Updated settings.":["Paramètres mis à jour."],"Updating Post by Email address…":["Mise à jour de l’adresse de publication par e-mail..."],"Regenerated Post by Email address.":["Nouvelle adresse de publication par e-mail générée."],"Error regenerating Post by Email address. %s":["Erreur lors de la génération d'une nouvelle adresse de publication par e-mail. %s"],"Updated settings. Refreshing page…":["Paramètres mis à jour. Actualisation de la page…"],"Dashboard":["Tableau de bord"],"Loading…":["Chargement en cours..."],"There was an error reconnecting Jetpack. Error: %s":["Une erreur est survenue lors de la re-connexion de Jetpack. Erreur : %s"],"Unlinking from WordPress.com":["Suppression du lien de WordPress.com"],"Unlinked from WordPress.com.":["Lien supprimé de WordPress.com."],"Error unlinking from WordPress.com. Error: %s":["Erreur lors de votre déconnexion de WordPress.com. Erreur : %s"],"Enable Jetpack Search":["Activer Jetpack Search"],"Disconnecting Jetpack":["Déconnexion de Jetpack"],"Learn more":["Plus d’info."],"%s has been activated.":["%s a été activé."],"Newest":["Plus récents"],"Settings":["Réglages"],"Jetpack":["Jetpack"]}},"comment":{"reference":"_inc\/build\/search-dashboard.js"}}