{"translation-revision-date":"2021-08-30 12:57:15+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Video hosting":["Videohosting"],"Your data is being securely backed up as you edit. You have %1$dTB of storage space.":["Er wordt een veilige back-up van je gegevens gemaakt terwijl je bewerkt. Je hebt %1$d TB opslagruimte."],"Your data is being securely backed up as you edit. You have %1$dGB of storage space.":["Er wordt een veilige back-up van je gegevens gemaakt terwijl je bewerkt. Je hebt %1$d GB opslagruimte."],"Jetpack Security":["Jetpack-beveiliging"],"Enjoy the peace of mind of complete site protection.":["Geniet van de gemoedsrust van volledige sitebescherming."],"Contact support":["Neem contact op met ondersteuning"],"Explore themes":["Thema's verkennen"],"Get access to professionally crafted themes offered on WordPress.com, and customize your site exactly how you like it.":["Krijg toegang tot professioneel ontworpen thema's van WordPress.com en pas je site precies zo aan als jij wilt."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack liep tegen een probleem aan en kon je dashboard niet weergeven. Vernieuw de pagina."],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Koppel je WordPress.com-account en voer een upgrade uit, zodat je sneller een oplossing krijgt bij ondersteuningsvragen."],"Button caption\u0004Apply license":["Licentie toepassen"],"Button caption\u0004Applying…":["Toepassen..."],"Jetpack licence key":["Jetpack licentiesleutel"],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Als je een Jetpack licentiesleutel hebt, plak het hier om het in de wachtrij te zetten voor activatie. Als je licentie verwerkt is, zal je product verschijnen onder \"Mijn abonnement\"."],"Jetpack License":["Jetpack licentie"],"Error adding Jetpack license key.":["Fout bij toepassing van Jetpack licentiesleutel."],"Jetpack license key added. It may take a minute for the license to be processed.":["Jetpack licentiesleutel toegepast. Het kan enkele minuten duren voor de licentie verwerkt is."],"Get the most out of Jetpack.":["Haal met meeste uit Jetpack."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Koppel je WordPress.com account om te upgraden en profiteer van Jetpack Search. Dit helpt je bezoekers precies wanneer ze het nodig hebben om direct de juiste inhoud te vinden."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Koppel je WordPress.com-account om te upgraden en profiteer van automatische back-ups waarmee jouw inhoud permanent wordt beveiligd."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Koppel je WordPress.com-account om te upgraden, zodat spam automatisch uit opmerkingen en formulieren wordt verwijderd"],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Koppel je WordPress.com-account om te upgraden naar Jetpack, zodat je website beschermd is tegen beveiligingsrisico's dankzij automatisch scannen."],"<a>Connect your WordPress.com<\/a> account to use this feature.":["<a>Verbind je WordPress.com<\/a> account om deze functie te gebruiken."],"<a>Connect your WordPress.com<\/a> account to keep your site protected from malicious sign in attempts.":["<a>Verbind je WordPress.com<\/a> account om je site te beschermen tegen schadelijke aanmeldingspogingen."],"Connect your WordPress.com account to view more stats":["Verbind je WordPress.com account om meer stats te bekijken"],"Not now":["Niet nu"],"Connect to enable the WordPress.com toolbar.":["Verbind om de WordPress.com toolbar in te schakelen."],"Connect to enable publishing via email.":["Vervind om publiceren via e-mail in te schakelen."],"Google search":["Google-zoekopdracht"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Vouw uit om te zien hoe de SEO-instellingen eruitzien voor je startpagina op Google, Facebook en Twitter."],"Maximum characters reached.":["Maximaal aantal tekens bereikt."],"Front Page Meta Description":["Meta-beschrijving voorpagina"],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Maak een beschrijving van je site: maximaal 160 tekens die worden gebruikt in de resultaten van zoekmachines voor je voorpagina en wanneer je site wordt gedeeld op sociale mediasites."],"Expand to edit your front page meta description.":["Vouw uit om je voorpagina meta beschrijving te bewerken."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Je kunt de structuur van paginatitels voor verschillende secties van je site instellen. Door dit te doen wordt de manier gewijzigd waarop je site-titel wordt weergegeven in zoekmachines, op social mediasites en in browser tabs."],"Expand to customize the page title structures of your site.":["Vouw uit om de pagina titel structuur van je site aan te passen."],"Your SEO settings are managed by the following plugin: %s":["Je SEO-instellingen worden beheerd door de volgende plugin: %s"],"Preview: %s":["Voorbeeld: %s"],"Example Title":["Voorbeeld titel"],"Tag or Category Name":["Tag of categorienaam"],"Page Title":["Paginatitel"],"Post Title":["Berichttitel"],"Tagline":["Slogan"],"Site Title":["Sitetitel"],"Front Page":["Voorpagina"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["De vind ik leuk knop is een manier waarmee mensen op WordPress.com hun waardering kunnen tonen voor je inhoud."],"Connect to add your social media accounts.":["Maak verbinding om je sociale media-accounts toe te voegen."],"Connect to enable WordPress.com Secure Sign-On.":["Verbind om de WordPress.com beveiligde aanmelding in te schakelen."],"Secure Sign-On":["Beveiligde aanmelding"],"Connect to set up brute force attack protection.":["Verbind om de brute force aanvalsbeveiliging in te schakelen."],"Settings header\u0004Protect":["Bescherm"],"Connect to set up your status alerts.":["Verbind om je status waarschuwingen in te stellen."],"Connect to configure.":["Maak verbinding om te configureren."],"Connect to manage your subscriptions settings.":["Verbind om je abonnement instellingen te beheren."],"This feature is provided by the WordPress.com cloud. %s":["Deze functie word verzorgd door de WordPress.com cloud. %s"],"Let visitors easily share your content":["Laat je bezoekers je inhoud gemakkelijk delen"],"Receive notifications of likes and comments":["Ontvang vermeldingen van vind ik leuks en reacties"],"Let your subscribers know when you post":["Let je abonnees weten wanneer je een bericht hebt geplaatst"],"Automatically promote your posts on social media":["Promoot je berichten automatisch op sociale media"],"Receive instant downtime alerts":["Verkrijg directe downtime meldingen"],"Unlock this and other features":["Ontgrendel dit en andere functies"],"Unlock %s and other features":["Ontgrendel %s en andere functies"],"Disconnect your WordPress.com account":["Verbreek je WordPress.com account"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Koppel je WordPress.com-account om te upgraden, zodat spam automatisch uit opmerkingen en formulieren wordt verwijderd."],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Koppel je WordPress.com-account om te upgraden en help bezoekers om snel antwoorden te vinden met zeer relevante, directe zoekresultaten en krachtige filteropties."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Koppel je WordPress.com-account om te upgraden, zodat je site wordt gekoppeld aan Google Analytics."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Koppel je WordPress.com-account om te upgraden, zodat er geautomatiseerd wordt gescand en je er met één klik voor kunt zorgen dat je site beveiligingsrisico's voor blijft."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Koppel je WordPress.com-account om te upgraden, zodat iedere wijziging wordt opgeslagen en je snel weer online bent dankzij herstel met één klik."],"Connect your WordPress.com account to upgrade and generate income with high-quality adds.":["Koppel je WordPress.com-account om te upgraden, zodat je inkomsten kunt genereren met kwalitatief hoogwaardige advertenties."],"Connect your WordPress.com account to upgrade for unlimited, ad-free video hosting.":["Koppel je WordPress.com-account om te upgraden, zodat je kunt profiteren van onbeperkte videohosting zonder advertenties."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Koppelen"],"Curious what else Jetpack has to offer? <ExternalLink>View all Jetpack features<\/ExternalLink>":["Ben je benieuwd wat Jetpack te bieden heeft? <ExternalLink>Bekijk alle Jetpack-functies<\/ExternalLink>"],"Recommendations skipped":["Aanbevelingen overgeslagen"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Je hebt geen aanbevolen functies ingeschakeld. Om het meeste uit Jetpack te halen, moet je sommige aanbevelingen inschakelen of bekijk alle Jetpack-functies."],"Recommendations enabled":["Aanbevelingen ingeschakeld"],"Nice work! Let’s ensure the features you enabled are configured for your %s.":["Goed gedaan! Laten we er zeker van zijn dat de functies die je hebt ingeschakeld, zijn geconfigureerd voor je %s."],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Ontdek de premium Jetpack-productbundels of kies precies wat jij nodig hebt."],"Powerful security, performance, and marketing":["Krachtige beveiliging, prestaties en marketing"],"Recommended premium product":["Aanbevolen premium product"],"Increase site growth with marketing":["Groei je site met marketing"],"Speed-enhancing performance tools":["Snelheidsverbeterende prestatietools"],"Robust security to keep your site safe":["Robuuste beveiliging om je site te beveiligen"],"With Jetpack, you have <strong>free access<\/strong> to managing your site with <a>WordPress.com<\/a> and the Android and iOS WordPress apps.":["Met Jetpack heb je <strong>gratis toegang<\/strong> tot het beheren van je site met <a>WordPress.com<\/a> en de WordPress-apps voor Android en iOS."],"Explore a better editing experience":["Ontdek een verbeterde bewerkervaring"],"Update your site from any device":["Werk je site vanaf elk apparaat bij"],"Free stock photo library":["Gratis stockfoto-bibliotheek"],"Multi-site plugin management":["Plugin-beheer voor meerdere sites"],"Manage multiple sites from one dashboard":["Beheer meerdere sites vanaf één dashboard"],"Refined post and page editor":["Verbeterde bericht- en pagina-editor"],"Google Play Store download badge":["Downloadbadge voor de Google Play Store"],"Download the WordPress Android mobile app.":["Download de mobiele WordPress-app voor Android."],"Apple App Store download badge":["Downloadbadge voor de Apple App Store"],"Download the WordPress iOS mobile app.":["Download de mobiele WordPress-app voor iOS."],"Manage security on Jetpack.com":["Beheer de beveiliging op Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Je kan ook onze inbegrepen Activiteiten-functie gebruiken om elke wijziging die op je site plaatsvindt, bij te houden!"],"Did you know you can manage all your backups right from Jetpack.com?":["Wist je dat je al je back-ups rechtstreeks vanuit Jetpack.com kan beheren?"],"Manage your security on Jetpack.com":["Beheer je beveiliging op Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Voer de inloggegevens voor je server in om terugzetten in één klik (inbegrepen in je abonnement) in te schakelen."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Haal het meeste uit je %s. Met terugzetten in één klik kan je zorgen dat je je site eenvoudig herstelt als er iets misgaat."],"Enable one-click restores":["Terugzetten in één klik inschakelen"],"Real-time Backups":["Realtime back-ups"],"WooCommerce":["WooCommerce"],"Install":["Installeer"],"Creative Mail":["Creative Mail"],"Other sites may include non-profits, colleges or schools, apps, real-estate, or others.":["Tot overige sites kunnen sites voor non-profitorganisaties, universiteiten of scholen, apps, makelaars of andere organisaties behoren."],"Stores typically include online e-commerce stores selling goods, services, or digital downloads.":["Tot winkels behoren gewoonlijk online e-commerce-winkels waarin producten, services of digitale downloads verkocht worden."],"Business sites usually include shops, services like lawyers, or plumbers, and advertisers or influencers.":["Tot zakelijke sites behoren gewoonlijk winkels, services zoals advocaten of loodgieters, en adverteerders of influencers."],"Personal sites usually include blogs, resume sites, weddings or other events, and hobby sites.":["Tot persoonlijke sites behoren blogs, cv-sites, sites voor bruiloften of andere evenementen, en hobbysites."],"Install WooCommerce":["WooCommerce installeren"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["We werken samen met <strong>WooCommerce<\/strong>: een aanpasbaar, opensource eCommerce-platform voor WordPress. Dit is alles wat je nodig hebt om vandaag nog producten te gaan verkopen. <ExternalLink>Meer informatie<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Wil je WooCommerce gebruiken om je winkel aan te drijven?"],"Enable Site Accelerator":["Siteversneller inschakelen"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. <strong>Site Accelerator<\/strong> will automatically optimize your image and files. <ExternalLink>Learn more<\/ExternalLink>":["Snellere sites worden hoger vermeld in zoekmachines en zorgen ervoor dat bezoekers langer op je site blijven. <strong>Siteversneller<\/strong> optimaliseert automatisch je afbeeldingen en bestanden. <ExternalLink>Meer informatie<\/ExternalLink>"],"Would you like Site Accelerator to help your site load faster?":["Wil je Siteversneller gebruiken om je site sneller te helpen laden?"],"Enable Related Posts":["Gerelateerde berichten inschakelen"],"Displaying <strong>Related Posts<\/strong> at the end of your content keeps visitors engaged and on your site longer. <ExternalLink>Learn more<\/ExternalLink>":["Door <strong>Gerelateerde berichten<\/strong> weer te geven aan het einde van je inhoud blijven bezoekers geïnteresseerd en brengen ze meer tijd op je site door. <ExternalLink>Meer informatie<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Wil je Gerelateerde berichten weergeven onderaan je inhoud?"],"Enable Downtime Monitoring":["Downtime-bewaking inschakelen"],"If your site ever goes down, <strong>Downtime Monitoring<\/strong> will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Als je site ooit offline gaat, stuurt <strong>Downtime-bewaking<\/strong> je een e-mail of push-melding om je hiervan op de hoogte te stellen. <ExternalLink>Meer informatie<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Wil je dat Downtime-bewaking je een melding stuurt als je site offline gaat?"],"Install Creative Mail":["Creative Mail installeren"],"The Jetpack <strong>Newsletter Form<\/strong> combined with <strong>Creative Mail<\/strong> by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Wanneer je het <strong>Nieuwsbriefformulier<\/strong> van Jetpack combineert met <strong>Creative Mail<\/strong> van Constant Contact kan je automatisch abonnees verzamelen en ze prachtige e-mails toesturen. <ExternalLink>Meer informatie<\/ExternalLink>"],"Would you like to turn site visitors into subscribers with Creative Mail?":["Wil je bezoekers aan je site omzetten in abonnees met Creative Mail?"],"Navigation item.\u0004Recommendations":["Aanbevelingen"],"site":["site"],"personal site":["persoonlijke site"],"business site":["zakelijke site"],"store":["winkel"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Alle geweldige Jetpack-functies staan op je te wachten en we raden enkele van onze favorieten aan."],"Other":["Overige"],"Store":["Winkel"],"Business":["Zakelijk"],"Personal":["Persoonlijk"],"This assistant will help you get the most from Jetpack. Tell us more about your goals and we’ll recommend relevant features to help you succeed.":["Met deze assistent haal je het meeste uit Jetpack. Vertel ons meer over je doelen, zodat wij je relevante functies kunnen aanbevelen om je succes te garanderen."],"What type of site is %s?":["Wat voor soort site is %s?"],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack biedt ondersteuning via communityforums voor alle websites zonder een betaald product."],"No security threats found. Your site will continue to be monitored for future threats.":["Geen beveiligingsbedreigingen aangetroffen. Je website blijft gecontroleerd worden op toekomstige bedreigingen."],"Please finish your setup by entering your server’s credentials.":["Voltooi het instellen door de inloggegevens van je server in te voeren."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Beveiligingsbedreiging aangetroffen. <a>Klik hier<\/a> om de bedreigingen direct af te handelen.","Beveiligingsbedreigingen aangetroffen. <a>Klik hier<\/a> om de bedreigingen direct af te handelen."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Bescherm je site met Jetpack Scan tegen beveiligingsbedreigingen met automatisch scannen."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress is niet geïnstalleerd, <a>installeer<\/a> om automatisch scannen op beveiligingsbedreigingen in te schakelen."],"VaultPress is not active, <a>please activate<\/a> to enable automatic scanning for security for threats.":["VaultPress is niet geactiveerd, <a>activeer<\/a> om automatisch scannen op beveiligingsbedreigingen in te schakelen."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress heeft problemen aangetroffen bij het scannen. Zorg dat je <keyLink>registratiesleutel ingevoerd is<\/keyLink>. Neem voor meer hulp <supportLink>contact op met de support<\/supportLink>."],"Could not activate VaultPress.":["Kan VaultPress niet activeren."],"Activating VaultPress…":["VaultPress wordt geactiveerd"],"F Y":["F Y"],"F jS":["F jS"],"M j":["M j"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Jetpack opnieuw verbinden"],"Click below to reconnect Jetpack":["Klik hieronder om Jetpack opnieuw te verbinden"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Doe dit alleen op advies van Sitediagnose tests of Jetpack ondersteuning."],"You’ve clicked a link to restore your Jetpack connection.":["Je hebt op een link geklikt om je verbinding met Jetpack te herstellen."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack is opnieuw verbonden! Je kunt de status van je Jetpack verbinding controleren door naar de<a>Sitediagnose tool<\/a>te gaan."],"Your site is connected to Jetpack Backup.":["Je site is vebonden met Jetpack back-up."],"Your site is connected to VaultPress for backups.":["Je site is verbonden met VaultPress voor back-ups."],"Your site is connected to VaultPress for backups and security scanning.":["Je site is verbonden met VaultPress voor back-ups en beveiligingsscans."],"Your site is connected to Jetpack Backup and Scan.":["Je site is verbonden met Jetpack back-up en scan."],"Automatically clear spam from comments and forms.":["Automatisch verwijderen van spam uit reacties en formulieren."],"Connect your site to Google Analytics.":["Verbind je site met Google Analytics."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Geautomatiseerd scannen en oplossingen met één klik zorgen ervoor dat je site beveiligingsrisico's voor blijft."],"Save every change and get back online quickly with one-click restores.":["Sla elke wijziging op en ga snel weer online met herstel met één klik."],"Get unlimited, ad-free video hosting.":["Ontvang onbeperkte video hosting zonder advertenties."],"Twitter profile image":["Twitter profiel afbeelding"],"Jetpack Complete":["Jetpack voltooid"],"The most powerful WordPress sites: Top-tier security bundle, enhanced search.":["De krachtigste WordPress sites: Hoogwaardige beveiligingsbundel, verbeterde zoekmogelijkheden."],"Jetpack Security Real-Time":["Jetpack Security in realtime"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Extra beveiliging voor sites met 24\/7 activiteit. Aanbevolen voor e-commerce winkels, nieuws organisaties en online forums."],"Jetpack Security Daily":["Jetpack Security dagelijks"],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Geniet van de gemoedsrust van volledige sitebescherming. Geweldig voor brochuresites, restaurants, blogs en cv sites."],"Could not activate Akismet.":["Kan Akismet niet activeren."],"Activating Akismet…":["Akismet activeren…"],"It looks like your API key has been set globally.":["Het lijkt erop dat je API sleutel wereldwijd is ingesteld."],"A valid key has been set in your site's configuration.":["Er is een geldige sleutel ingesteld in de configuratie van je site."],"There seems to be a problem with your website.":["Er lijkt een probleem te zijn met je site."],"There was an error disconnecting Jetpack. Error: %s":["Er is een fout opgetreden bij het verbreken van de verbinding met Jetpack-servers. Fout: %s"],"Reconnect to WordPress.com by approving the connection":["Maak opnieuw verbinding met WordPress.com door de verbinding goed te keuren"],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Je site is gebaseerd op Jetpack, maar om van alle functies gebruik te kunnen maken, moet je je account koppelen aan WordPress.com."],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Momenteel in <a>Offline Mode<\/a> (sommige functies zijn uitgeschakeld) omdat:<reasons\/>"],"Your site URL is a known local development environment URL":["Je site-URL is een bekende URL voor een lokale ontwikkelingsomgeving"],"The %s constant is defined":["De constante %s wordt gedefinieerd"],"The jetpack_development_mode filter is active":["Het filter jetpack_development_mode is actief"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Je %2$s abonnement bevat %1$s. Het lijkt erop alsof je ook het product %3$s hebt aangeschaft. Overweeg om %3$s te verwijderen."],"Restore Connection":["Verbinding herstellen"],"Reconnecting Jetpack":["Jetpack opnieuw verbinden"],"Welcome to <s>Jetpack %s<\/s>!":["Welkom bij <s>Jetpack %s<\/s>!"],"%1$s failed to activate. %2$s":["%1$s kon niet worden geactiveerd. %2$s"],"Activating %s…":["%s wordt geactiveerd …"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>dagelijks<\/em>"],"Connected as <span>%s<\/span>":["Verbonden als <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Bekijk back-upgegevens<\/a>."],"Views: %s":["Weergaven: %s"],"Week of %s":["Week van %s"],"<button>View detailed stats<\/button>":["<button>Gedetailleerde statistieken bekijken<\/button>"],"Referring to a number of comments\u0004All-time comments":["Totaal aantal reacties"],"Referring to a number of page views\u0004All-time views":["Totaal aantal weergaven"],"%s View":["%s Weergave","%s Weergaven"],"Referring to a number of page views\u0004Best overall day":["Beste dag in totaal"],"Referring to a number of page views\u0004Views today":["Aantal weergaven vandaag"],"%s has been disabled by a site administrator.":["%s is uitgeschakeld door een sitebeheerder."],"<button1>Verify with Google<\/button1><span>or<\/span><button2>Manually Verify<\/button2>":["<button1>Verifiëren met Google<\/button1><span>of<\/span><button2>Handmatig verifiëren<\/button2>"],"Site failed to verify: %s":["Site kon niet geverifieerd worden: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["In 'Upgrade'"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["In 'Mobiel'"],"Unavailable in Offline Mode":["Niet beschikbaar in de offline modus"],"<a>Contact Support<\/a>":["<a>Neem contact op met ondersteuning<\/a>"],"<a>View details<\/a>":["<a>Gegevens bekijken<\/a>"],"Uh oh, %s threat found.":["Oh oh, %s bedreiging aangetroffen.","Oh oh, %s bedreigingen aangetroffen."],"Unavailable in Offline Mode.":["Niet beschikbaar in de offline modus."],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Back-up <em>real-time<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Back-up <em>dagelijks<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s is uitgeschakeld door een sitebeheerder. <link>Meer informatie<\/link>."],"Error updating settings. %s":["Fout bij het bijwerken van de instellingen. %s"],"Linked to WordPress.com.":["Gekoppeld aan WordPress.com."],"Connect your WordPress.com account":["Verbind je WordPress.com-account"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Er lijkt een probleem te zijn met je verbinding met WordPress.com. Probeer opnieuw verbinding te maken als het probleem niet is verholpen."],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Automatisch verwijderen van spam uit reacties en formulieren. Bespaar tijd, ontvang meer reacties en bied je bezoekers een betere ervaring zonder zelf iets te hoeven doen."],"Jetpack Anti-Spam":["Jetpack Anti-spam"],"Tag":["Tag"],"Connection Error, please reconnect.":["Verbindingsfout. Maak opnieuw verbinding."],"Customize your ads.txt file":["Pas je ads.txt-bestand aan"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Authorized Digital Sellers) is een mechanisme waarmee inhoud eigenaren kunnen bepalen wie geautoriseerd is om hun advertenties te verkopen. Het is een formele lijst met advertentiepartners die jij als uitgever ondersteunt."],"Adds a link to your privacy policy to the bottom of the CCPA notice popup (optional).":["Voegt een link naar je privacybeleid toe aan de onderkant van de pop-up van de CCPA-melding (optioneel)."],"Failure to add this link will result in non-compliance with CCPA.":["Als deze link niet wordt toegevoegd, voldoet je site niet aan de CCPA."],"CCPA requires that you place a \"Do Not Sell My Personal Information\" link on every page of your site where targeted advertising will appear. <br\/>You can use the <widgetLink>Do Not Sell Link (CCPA) Widget<\/widgetLink>, or the <code>[ccpa-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["CCPA vereist dat je een link met 'Mijn persoonsgegevens niet verkopen' toevoegt aan elke pagina waarop gerichte advertenties worden weergegeven. <br\/>Je kan de <widgetLink>Do Not Sell Link (CCPA) Widget<\/widgetLink> of de <code>[ccpa-do-not-sell-link]<\/code>-shortcode gebruiken om deze link automatisch op je site te plaatsen. Let op: de link wordt altijd weergegeven voor ingelogde beheerders, ongeacht de geolocatie."],"Do Not Sell Link":["Link Niet verkopen"],"For more information about the California Consumer Privacy Act (CCPA) <br\/>and how it pertains to your site, please consult our <link>CCPA guide for site owners<\/link>.":["Raadpleeg voor meer informatie over de California Consumer Privacy Act (CCPA) <br\/>en hoe deze van toepassing is op jouw site onze <link>CCPA-gids voor site-eigenaren<\/link>."],"Enable targeted advertising to California site visitors (CCPA)":["Schakel gerichte advertenties voor bezoekers uit Californië in (CCPA)"],"Enables a targeted advertising opt-out link for California consumers, as required by the California Consumer Privacy Act (CCPA).":["Activeert een uitschrijflink voor gerichte advertenties voor klanten uit Californië, zoals vereist door de California Consumer Privacy Act (CCPA)."],"Always allowed IP addresses":["Altijd toegestane IP-adressen"],"Add to Always Allowed list":["Toevoegen aan lijst Altijd toegestaan"],"Privacy Policy URL":["URL van privacybeleid"],"The Jetpack Connection is also used by %d other plugin, and it will lose connection.":["De Jetpack Connection wordt ook gebruikt door %d andere plugin, en het zal de verbinding verliezen.","De Jetpack Connection wordt ook gebruikt door %d andere plugins, en ze zullen de verbinding verliezen."],"The Jetpack Connection is also used by another plugin, and it will lose connection.":["De Jetpack Connection wordt ook gebruikt door een andere plugin, en het zal de verbinding verliezen.","De Jetpack Connection wordt ook gebruikt door andere plugins, en ze zullen de verbinding verliezen."],"Threat":["Bedreiging","Bedreigingen"],"Subscriptions":["Abonnementen"],"Site Accelerator":["Site versneller"],"Downtime Monitoring":["Bewaking van downtime"],"Navigation item.\u0004Set up":["Instellen"],"Show comments area in carousel":["Opmerkingengebied weergeven in carrousel"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["Automatisch scannen en oplossingen met één klik zorgen ervoor dat je site de beveiligingsbedreigingen telkens een stap voor is."],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Help bezoekers snel antwoorden te vinden met zeer relevante, directe zoekresultaten en krachtige filteropties."],"Your feedback will help us improve the product.":["Je feedback helpt ons het product te verbeteren."],"Please let us know why you're disabling Jetpack":["Laat ons weten waarom je Jetpack uitschakelt"],"Please let us know why you're disconnecting Jetpack":["Laat ons weten waarom je Jetpack loskoppelt"],"share your experience":["deel je ervaring"],"Other:":["Anders:"],"Troubleshooting - I'll be reconnecting afterwards.":["Probleemoplossing - Hierna maak ik opnieuw verbinding."],"I'm deleting\/migrating my site.":["Ik verwijder\/verplaats mijn site."],"I don't know what it does.":["Ik weet niet wat het doet."],"It's buggy.":["Er zijn veel mankementen."],"It slowed down my site.":["Het vertraagde mijn site."],"I can't get it to work.":["Ik krijg het niet aan de praat."],"Continue":["Doorgaan"],"The Jetpack Backup status could not be retrieved at this time.":["De status van Jetpack Back-up kan momenteel niet opgehaald worden."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["De status van Jetpack Back-up en Scan kan momenteel niet opgehaald worden."],"Oops!":["Oeps!"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["Met Direct zoeken krijgen je bezoekers zoekresultaten terwijl ze typen. Als deze functie is gedeactiveerd, zal Jetpack Search je zoekresultaten nog altijd optimaliseren, maar moeten bezoekers een zoekopdracht bevestigen voordat ze resultaten te zien krijgen."],"Enable instant search experience (recommended)":["Directe zoekervaring inschakelen (aanbevolen)"],"Enable Search":["Search inschakelen"],"Customize Search":["Pas Search aan"],"Relevant search results and filtering tightly integrated with your theme.":["Relevante zoekresultaten en filters die naadloos aansluiten op je thema."],"Instant search and filtering":["Direct zoeken en filteren"],"A Jetpack Site with the power of Jetpack Search":["Een Jetpack-site met de kracht van Jetpack Search"],"<a>Activate<\/a> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<a>Activeer<\/a> deze functies om bezoekers te helpen snel antwoorden te vinden met zeer relevante, directe zoekresultaten en krachtige filteropties."],"We are backing up your site daily.":["Er wordt dagelijks een back-up van je site gemaakt."],"Fast, highly relevant search results and powerful filtering.":["Snelle, zeer relevante zoekresultaten en krachtige filteropties."],"Search supports many customizations. ":["Search ondersteunt een groot aantal aanpassingen. "],"Customize your Search experience.":["Pas je Search-ervaring aan."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search is bijzonder krachtig en configureerbaar en helpt je bezoekers precies wanneer ze het nodig hebben om direct de juiste inhoud te vinden."],"real-time backups":["realtime back-ups"],"daily backups":["dagelijkse back-ups"],"Renews on %s.":["Wordt verlengd op %s."],"Purchased on %s.":["Aangeschaft op %s."],"Settings header\u0004Jetpack Backup":["Jetpack Back-up"],"You need to enter your server credentials to finish configuring Jetpack Backup.":["Je moet de inloggegevens voor je site invoeren om de configuratie van Jetpack Back-up af te ronden."],"Jetpack Backup is being configured for your site.":["Jetpack Back-up wordt geconfigureerd voor je site."],"Settings header\u0004Anti-spam":["Anti-spam"],"Daily Backups":["Dagelijkse back-ups"],"My Products":["Mijn producten"],"My Plan":["Mijn abonnement"],"Your data is being securely backed up as you edit.":["Er wordt een veilige back-up van je gegevens gemaakt terwijl je bewerkt."],"Your data is being securely backed up every day with a 30-day archive.":["Er wordt iedere dag een veilige back-up van je gegevens gemaakt met een archief van 30 dagen."],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Persoonlijk"],"Jetpack Free":["Jetpack Gratis"],"Expired on %s.":["Verlopen op %s."],"Have a question? We’d love to help! <a>Send a question to the Jetpack support team.<\/a>":["Heb je nog vragen? Wij helpen je graag! <a>Stuur een vraag naar het Jetpack-ondersteuningsteam.<\/a>"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack bevat veel krachtige tools die je helpen je doelen te bereiken"]," We’ve highlighted some of the features you rely on below.":[" We hebben een aantal handige functies hieronder gemarkeerd."],"Jetpack is currently powering features on your site. Once you disable Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack verbetert momenteel functies op je site. Zodra je Jetpack uitschakelt, zijn deze functies niet meer beschikbaar en werkt je site mogelijk niet meer op dezelfde manier."],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack verbetert momenteel functies op je site. Zodra je Jetpack loskoppelt, zijn deze functies niet meer beschikbaar en werkt je site mogelijk niet meer op dezelfde manier."],"Grow your traffic with automated social <a>publishing and sharing<\/a>":["Verhoog je bezoekersaantallen met automatisch <a>publiceren en delen<\/a> via social media"],"Block <a>brute force attacks<\/a> and get immediate notifications if your site is down":["Blokkeer <a>brute force-aanvallen<\/a> en ontvang direct meldingen wanneer je site offline is"],"Speed up your site and provide mobile-ready images with <a>our CDN<\/a>":["Versnel je site en plaats afbeeldingen die op mobiele apparaten bekeken kunnen worden met <a>ons CDN<\/a>"],"Disable":["Uitschakelen"],"Are you sure you want to disconnect and deactivate?":["Weet je zeker dat je wilt loskoppelen en deactiveren?"],"Are you sure you want to disconnect?":["Weet je zeker dat je wilt loskoppelen?"],"Disable Jetpack":["Jetpack uitschakelen"],"Notice in the empty statistics chart\u0004No activity this period":["Geen activiteiten deze periode"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Bij elke wijziging die je aanbrengt, maken we een back-up van je site, zodat je je fouten eenvoudig kunt terugdraaien."],"Automated real-time backups":["Automatische realtime back-ups"],"We back up your website every day, so you never have to worry about your data again.":["We maken elke dag een back-up van je site, zodat je je nooit meer zorgen hoeft te maken over je gegevens."],"Automated Daily Backups":["Automatische dagelijkse back-ups"],"View your backups":["Bekijk je back-ups"],"A Jetpack Site securely backed up with Jetpack Backup":["Er is een back-up van je Jetpack-site gemaakt met Jetpack Back-up"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Gebruik Markdown syntax om inhoud op te stellen met links, lijsten en andere stijlen. Deze instelling maakt Markdown mogelijk in de Klassieke editor en binnen een blok voor Klassieke editor."],"<a>Activate<\/a> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<a>Activeer<\/a> deze functie om de resolutie van afbeeldingen en het laden van afbeeldingen via het snelle, globale servernetwerk van Jetpack te optimaliseren. Hiermee worden de prestaties van je site op desktop- en mobiele apparaten verbeterd."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack optimaliseert de resolutie en downloadsnelheid van je afbeeldingen via ons snelle, globale servernetwerk. Hiermee worden de prestaties van je site op desktop- en mobiele apparaten verbeterd."],"Image Accelerator":["Afbeeldingsversneller"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Je Jetpack-abonnement biedt bescherming tegen spam via Akismet. Klik op Instellen om deze op je site te activeren."],"Already have a key? <a>Activate Akismet<\/a>":["Heb je al een sleutel? <a>Activeer Akismet<\/a>"],"Jetpack Backup":["Jetpack Back-up"],"Verifying…":["Bezig met verifiëren …"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Creëer een vloeiende, ononderbroken leeservaring door meer inhoud te laden terwijl bezoekers naar de onderkant van je archiefpagina's scrollen."],"Settings header\u0004WP.me Shortlinks":["WP.me-shortlinks"],"Customize your SEO settings":["Pas je SEO-instellingen aan"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Neem de leiding over de manier waarop je site door zoekmachines wordt weergegeven. Met de SEO-hulpmiddelen van Jetpack kun je vooraf zien hoe je inhoud eruit komt te zien in populaire zoekmachines, en kun je items zoals de naam van je site en slogan veranderen in slechts een paar seconden."],"Log in to the WordPress mobile app":["Log in op de mobiele WordPress-app"],"A caption for a button to log in to the WordPress mobile app.\u0004Send link":["Stuur link"],"A caption for a button to cancel an action.\u0004Cancel":["Annuleren"],"Easily log in to the WordPress app by clicking the link we'll send to the email address on your account.":["Log eenvoudig in op de WordPress-app door op de link te klikken die we naar het e-mailadres op je account hebben verzonden."],"Email me a link to log in to the app":["E-mail me een link om in te loggen op de app"],"Send your new posts to this email address:":["Stuur je nieuwe berichten naar dit e-mailadres:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Door berichten via e-mail te plaatsen, kun je ze sneller publiceren zonder dat je je site hoeft te bezoeken. We genereren een uniek e-mailadres voor je waar je je inhoud naartoe kunt sturen, waarna je bericht op dezelfde manier op je site verschijnt als elk ander bericht."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["De WordPress.com toolbar vervangt de standaard WordPress beheer toolbar. Hiermee krijg je met één druk op de knop toegang tot berichten, je WordPress.com profiel en je overige Jetpack en WordPress.com sites. Je kunt ook de sites bekijken die je in de Reader volgt."],"Verify site ownership with third party services":["Verifieer het eigenaarschap van een site met externe services"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Voeg een kleine grafiek toe aan je toolbar, met een 48-uurs overzicht van bezoekersaantallen"],"Expand to update settings for how visits are counted and manage who can view this information.":["Vouw het menu uit om instellingen voor het tellen van bezoekers bij te werken en te beheren wie deze informatie kan inzien."],"Generate shortened URLs for simpler sharing.":["Genereer ingekorte URL's zodat je ze eenvoudiger kunt delen."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Houd je bezoekers bezig met gerelateerde inhoud aan de onderkant van elk bericht. Deze instellingen zijn niet van toepassing op <a>gerelateerde berichten die toegevoegd zijn met de blok-editor<\/a>."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["De functie helpt bezoekers meer van je inhoud te vinden door gerelateerde berichten onderaan elk bericht weer te geven."],"Jetpack Ads automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["Jetpack Ads genereert automatisch een aangepaste <link1>ads.txt<\/link1> voor je site. Als je extra items wil toevoegen voor andere netwerken, voeg deze dan hieronder toe (één per regel). <link2>Kijk hier voor meer informatie<\/link2>."],"Add sharing buttons to your posts and pages":["Voeg deelknoppen toe aan je berichten en pagina's"],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Voeg deelknoppen toe zodat bezoekers je berichten en pagina's met een paar muisklikken via social media kunnen delen."],"You can customize the sharing buttons and choose which services to display.":["Je kunt de deelknoppen aanpassen en kiezen welke services moeten worden weergegeven."],"Share your content to social media, reaching new audiences and increasing engagement.":["Deel je inhoud op social media, zodat je een breder publiek bereikt en de betrokkenheid verbetert."],"Settings header, noun.\u0004WordPress.com login":["WordPress.com-login"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Ontvang meldingen wanneer je site offline gaat. We laten het je ook weten als hij weer bereikbaar is."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Je site wordt beschermd door Jetpack. Als iets je aandacht nodig heeft, ontvang je een melding."],"Search support docs":["Zoek naar hulpdocumenten"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Heb je hulp nodig? Ontdek hoe je aan de slag gaat, hoe je je site aanpast, hoe je geavanceerde samenvattingen met code gebruikt en nog veel meer."],"Start sharing":["Begin met delen"],"Optimized performance":["Geoptimaliseerde prestaties"],"Enable the “subscribe to comments” option on your comment form":["Schakel de optie 'abonneren op reacties' op je reactieformulier in"],"Enable the “subscribe to site” option on your comment form":["Schakel de optie 'abonneren op site' op je reactieformulier in"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Beheer geavanceerde opmerkingsinstellingen en breid je publiek uit met e-mailabonnementen."],"Comment form introduction":["Introductie reactieformulier"],"Scan":["Scannen"],"Protect":["Beveiligen"],"Never worry about losing your site – automatic backups keep your content safe.":["Maak je nooit zorgen dat je je site verliest. Met automatische back-ups wordt de veiligheid van je site gegarandeerd."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-spam, mogelijk gemaakt door Akismet. Ingevulde reactie- en contactformulieren worden gecontroleerd op basis van onze wereldwijde spamdatabase."],"Anti-spam":["Anti-spam"],"Failed to send login email":["E-mail voor inloggen verzenden mislukt"],"Login email sent":["E-mail voor inloggen verzonden"],"Sending login email…":["E-mail voor inloggen wordt verzonden..."],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Maak je je zorgen om de veiligheid van je site? Ontvang back-ups, automatische beveiligingsoplossingen en meer: <a>Nu upgraden<\/a>"],"Link to learn more about Jetpack.\u0004About":["Over"],"Allow readers to like individual comments.":["Bied lezers de mogelijkheid om afzonderlijke reacties te liken."],"Enable comment likes.":["Likes op reacties ingeschakeld."],"Allow readers to use markdown in comments.":["Bied lezers de mogelijkheid om opmaak te gebruiken in reacties."],"Show Gravatar hovercards alongside comments.":["Toon Gravatar-hovercards naast reacties."],"%d character":["%d teken","%d tekens"],"About Jetpack":["Over Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google stuurt een e-mail over bepaalde gebeurtenissen die plaatsvinden op je site, zoals indicaties dat je website <a1>gehackt is<\/a1>, of problemen met <a2>het afspeuren of indexeren<\/a2> van je site."],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Controleer de bezoekersaantallen en prestaties van je site via de <a>Google Search Console<\/a>."],"Your site is verified with Google":["Je site is geverifieerd met Google"],"New in Jetpack %s":["Nieuw in Jetpack %s"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Deze site kan niet worden gekoppeld aan WordPress.com omdat de site onze <a>Servicevoorwaarden<\/a> schendt."],"Create account":["Account maken"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Modules"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Zichtbaarheidsknoppen voor widgets inschakelen om widgets weer te geven in bepaalde berichten of pagina's"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Met widget-zichtbaarheid kun je bepalen welke widgets op welke pagina's moeten worden weergegeven, dus kun je de widget inhoud nu nog nauwkeuriger afstellen."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Maak extra widgets beschikbaar voor gebruik op je site, zoals abonnementsformulieren en Twitter-streams"],"Settings header\u0004Widgets":["Widgets"],"Enhance CSS customization panel":["CSS-aanpassingsscherm verbeteren"],"Compose content the way you want to and streamline your publishing experience.":["Stel op jouw manier inhoud op en stroomlijn je publiceer ervaring."],"Writing":["Schrijven"],"Add a portfolio item":["Een portfolio-item toevoegen"],"Add a testimonial":["Een testimonial toevoegen"],"Compose using shortcodes to embed media from popular sites":["Opstellen met shortcode om media te embedden vanaf populaire sites"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Kopieer bestaande berichten, pagina's, aanbevelingen en portfolio's. Alle inhoud wordt gekopieerd, inclusief tekst, uitgelichte afbeeldingen, instellingen voor delen en meer."],"Maximize your site’s visibility in search engines and view traffic stats in real time.":["Maak je site maximaal vindbaar in zoekmachines en bekijk real-time verkeersstatistieken."],"Traffic":["Bezoekersaantallen"],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Wanneer advertenties zijn uitgeschakeld, genereert Jetpack automatisch een aangepaste ads.txt voor je site."],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Koppel je site aan de social media netwerken waarvan je gebruikmaakt en deel je inhoud met al je socialmedia-accounts met één druk op de knop. Wanneer je een bericht publiceert, wordt dit op alle gekoppelde accounts weergegeven."],"Add Like buttons to your posts and pages":["Voeg like knoppen toe aan je berichten en pagina's"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Voeg een extra beveiligingslaag aan je site toe door login via WordPress.com en beveiligde authenticatie in te schakelen. Als je meerdere sites hebt met deze optie ingeschakeld, dan kun je op al je sites inloggen met dezelfde inloggegevens."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack houdt je site doorlopend in de gaten en waarschuwt je wanneer je site offline lijkt te zijn."],"You need to enter your server credentials to finish configuring Backups and Scan.":["Je moet de inloggegevens van je server invoeren om de configuratie van back-ups en scannen af te ronden."],"Awaiting credentials":["Wachten op inloggegevens"],"Backups and Scan are being configured for your site.":["Back-ups en Scannen worden geconfigureerd voor je site."],"Provisioning":["Levering"],"Action needed":["Actie noodzakelijk"],"Setting up":["Instellen"],"Speed up static file load times":["Laadtijden van statische bestanden versnellen"],"Speed up image load times":["Laadtijden van afbeeldingen versnellen"],"Enable site accelerator":["Siteversneller inschakelen"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Laat pagina's sneller laden door Jetpack in staat te stellen om je afbeeldingen te optimaliseren en je afbeeldingen en statische bestanden (zoals CSS en JavaScript) beschikbaar te stellen via ons wereldwijde servernetwerk."],"Error enabling Site accelerator. %s":["Fout bij inschakelen siteversneller. %s"],"Site accelerator is now speeding up your site!":["Siteversneller verhoogt nu de snelheid van je site!"],"Enabling Site accelerator…":["Siteversneller inschakelen..."],"Error disabling site accelerator. %s":["Fout bij uitschakelen siteversneller. %s"],"Site accelerator is no longer speeding up your site!":["Siteversneller verhoogt nu niet langer de snelheid van je site!"],"Disabling site accelerator…":["Siteversneller uitschakelen..."],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Pagina's sneller laden, afbeeldingen optimaliseren en je bezoekerservaring verbeteren."],"Spam filtering and priority support.":["Spamfilters en ondersteuning met prioriteit."],"Support documentation":["Ondersteuningsdocumentatie"],"Chat bubbles representing getting in touch with support":["Tekstballonnen die staan voor het contact opnemen met ondersteuning"],"Site activity":["Site-activiteit"],"Reach a wider audience by automatically sharing your posts on social media.":["Bereik een groter publiek door je berichten automatisch te delen op social media."],"Increase traffic to your site":["Verhoog de bezoekersaantallen van je site"],"A wide variety of themes and tools to customize a site":["Veel verschillende thema's en tools om een site te personaliseren"],"Set up your site security":["Beveilig je site"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Voorkom inlogaanvallen en ontvang direct een melding als er een probleem is met je site."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Onbeperkt tweets, Facebook-berichten en andere social media-berichten van tevoren inplannen."],"Marketing automation":["Geautomatiseerde marketing"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Vul de statistieken van WordPress.com aan met een gedetailleerd overzicht van Google, waarin je bezoekers en verkeer worden weergegeven."],"Site stats showing an evolution in traffic and engagement":["Sitestatistieken die de ontwikkeling van de bezoekersaantallen en betrokkenheid tonen"],"Start earning":["Begin met verdienen"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["Met WordAds kun je geld verdienen door promotionele inhoud te tonen. Begin vandaag met verdienen."],"A chart showing an healthy increase in earnings":["Een grafiek die een verhoging van de inkomsten aangeeft"],"View your site activity":["Bekijk de activiteit op je site"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Bekijk een chronologische lijst waarop alle wijzigingen en updates van je site op een georganiseerde, overzichtelijke manier staan vermeld."],"Interface showing a chronological list of changes and updates in a site":["Interface van een chronologische lijst met wijzigingen en updates van een site"],"High-speed, high-definition video hosting with no third-party ads.":["Videohosting op hoge snelheid en met hoge resolutie, zonder advertenties van derden."],"A cloud with multiple types of content floating around it":["Een cloud waar meerdere inhoud types omheen zweven"],"Spam is automatically blocked from your comments.":["Spam wordt automatisch geblokkeerd voor je reacties."],"A folder holding real comments":["Een map met daarin echte reacties"],"Make your site faster":["Maak je site sneller"],"Load pages faster by serving your images from our global network of servers.":["Laat pagina's sneller laden door je afbeeldingen beschikbaar te stellen via ons globale servernetwerk."],"A fast and performant website":["Een snelle en succesvolle site"],"View settings":["Geef instellingen weer"],"A secure site, locked and protected by Jetpack":["Een veilige site, beveiligd en beschermd door Jetpack"],"Discussion":["Reacties"],"We are configuring your site protection.":["We configureren de bescherming van je site."],"Manage security settings":["Je beveiligingsinstellingen beheren"],"View your site's backups":["Bekijk de back-ups van je site"],"We are backing up your site in real-time.":["Er wordt een real-time back-up van je site gemaakt."],"Enter credentials":["Voer inloggegevens in"],"You need to enter your server's credentials to finish the setup.":["Je moet de inloggegevens van je server invoeren om de instelling af te ronden."],"We are configuring your site's backups.":["We configureren de back-ups van je site."],"View site activity":["Site-activiteit bekijken"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack houdt een volledig dossier bij van alles wat er op je site gebeurt, zodat je nooit meer hoeft te twijfelen over site-management, debugging en reparaties."],"Site is verified":["Site is geverifieerd"],"There was an error testing Jetpack. Error: %s":["Er is een fout opgetreden bij het testen van Jetpack. Fout: %s"],"Testing Jetpack Connection":["Jetpack-verbinding testen"],"Navigation item.\u0004Performance":["Prestatie"],"Navigation item.\u0004My Plan":["Mijn abonnement"],"Enable":["Inschakelen"],"Test your site’s compatibility with Jetpack.":["Test de compatibiliteit van je site met Jetpack."],"Privacy information":["Privacy informatie"],"Enable Lazy Loading for images":["Lazy-loading voor afbeeldingen inschakelen"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Met lazy-loading van afbeeldingen neemt de snelheid van je site toe en wordt je site vloeiender weergegeven. In plaats van dat alle afbeeldingen tegelijkertijd worden geladen, worden ze geladen wanneer bezoekers naar de onderkant van het scherm scrollen."],"Performance & speed":["Performance & snelheid"],"Enable high-speed, ad-free video player":["Razendsnelle videospeler zonder advertenties"],"Make the content you publish more engaging with high-resolution video. With Jetpack Video you can customize your media player and deliver high-speed, ad-free, and unbranded videos to your visitors. Videos are hosted on our WordPress.com servers and do not subtract space from your hosting plan!":["Maak de inhoud die je publiceert nog interessanter met video's op hoge resolutie. Met Jetpack Video kun je je mediaspeler personaliseren en razendsnelle video's, zonder advertenties en merken, aan je bezoekers tonen. Video's worden op onze WordPress.com servers gehost en nemen geen ruimte van je hostingabonnement in beslag!"],"Video":["Video"],"Carousel color scheme":["Carousel-kleurenschema"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Exif-data geeft bezoekers meer informatie over de technische gegevens van een foto, zoals de brandpuntsafstand, belichtingstijd en ISO."],"Show photo Exif metadata in carousel (when available)":["Toon Exif-metadata van foto's in Carousel (indien beschikbaar)"],"Display images in a full-screen carousel gallery":["Geef afbeeldingen in een Carousel-galerij op volledige schermgrootte weer"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Maak Carousel-diavoorstellingen op volledige schermgrootte voor de afbeeldingen in je berichten en pagina's. Carousel-galerijen zijn geschikt voor mobiel en moedigen bezoekers van je site aan om je foto's te bekijken."],"Portfolios shortcode: [portfolio]":["Shortcode voor portfolio's: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Gebruik <portfolioLink>portfolio's<\/portfolioLink> op je site om je meesterwerken tentoon te stellen. Als je thema geen Jetpack-portfolio's ondersteunt, kan je nog altijd een eenvoudige shortcode gebruiken om ze op je site weer te geven."],"Testimonials shortcode: [testimonials]":["Shortcode voor testimonials: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Voeg <testimonialLink>aanbevelingen<\/testimonialLink> toe aan je site om nieuwe klanten te trekken. Als je thema geen Jetpack aanbevelingen ondersteunt, kan je nog altijd een eenvoudige shortcode gebruiken om ze op je site weer te geven."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Zoekmachines hebben op dit moment geen toegang tot je site. Controleer je <a>Reading-instellingen<\/a> en zet de 'Zichtbaarheid voor zoekmachines' aan om je site toegankelijk te maken."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Goed nieuws: Jetpack stuurt je sitemap automatisch naar alle belangrijke zoekmachines voor indexering."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Sitemaps zijn bestanden die zoekmachines zoals Google of Bing gebruiken om je site te indexeren. Ze kunnen je helpen je vermelding in zoekmachines te verbeteren. Wanneer je deze functie inschakelt, zorgt Jetpack dat je sitemaps worden aangemaakt en automatisch worden bijgewerkt wanneer de inhoud op je site wordt gewijzigd."],"Configure related posts in the Customizer":["Gerelateerde berichten in het aanpassingsmenu configureren"],"Show a thumbnail image where available":["Geef een miniatuurafbeelding weer, indien beschikbaar"],"Highlight related content with a heading":["Gerelateerde inhoud met een heading markeren"],"View security scan details":["Details van beveiligingsscan weergeven"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Voor meer informatie over hoe specifieke Jetpack-functies gegevens gebruiken en activiteit bijhouden, kan je ons <privacyCenterLink>Privacy-centrum<\/privacyCenterLink> raadplegen."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["We gebruiken ook andere tracking-tools, waaronder een aantal van derden. <cookiePolicyLink>Bekijk meer informatie over deze tools<\/cookiePolicyLink> en hoe je ze kan beheren."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Deze informatie helpt ons onze producten te verbeteren, marketing relevanter te maken en de WordPress.com-ervaring op je af te stemmen. Je vindt hierover meer informatie in ons <pp>privacybeleid<\/pp>."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Deel informatie met onze analysetool over hoe je services gebruikt terwijl je bent ingelogd op je WordPress.com-account. <cookiePolicyLink>Meer informatie<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Deze functie wordt beheerd door een sitebeheerder. <link>Meer informatie<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Deze functie is uitgeschakeld door een sitebeheerder. <link>Meer informatie<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Deze functie is ingeschakeld door een sitebeheerder. <link>Meer informatie<\/link>."],"We are committed to your privacy and security.":["Wij hechten veel waarde aan je privacy en veiligheid."],"Settings header\u0004Privacy Settings":["Privacyinstellingen"],"Search term.\u0004terms of service":["servicevoorwaarden"],"Search term.\u0004tos":["voorwaarden service"],"Search term.\u0004gdpr":["avg"],"Search term.\u0004data":["gegevens"],"Search term.\u0004tracks":["bijhouden"],"Search term.\u0004privacy":["privacy"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Laadt automatisch de volgende berichten wanneer de lezer de onderkant van de pagina bereikt."],"Allows you to publish new posts by sending an email to a special address.":["Stelt je in staat om nieuwe berichten te plaatsen door een e-mail naar een speciaal adres te sturen."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Voegt een werkbalk met links naar al je sites, meldingen, je WordPress.com-profiel en de Reader toe."],"This feature has been disabled by a site administrator.":["Deze functie is uitgeschakeld door een sitebeheerder."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Geeft je de vereiste verborgen tags die nodig zijn om je WordPress-site door verschillende services te laten verifiëren."],"Displays information on your site activity, including visitors and popular posts or pages.":["Geeft informatie over activiteit op je site weer, waaronder de bezoekersaantallen en populaire berichten of pagina's."],"Allows you to optimize your site and its content for better results in search engines.":["Geeft je de mogelijkheid om je site en de inhoud op je site te optimaliseren voor betere zoekmachineresultaten."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integreert je WordPress-site met Google Analytics, een platform dat je inzicht biedt in je bezoekersaantallen, bezoekers en klanten."],"You can place additional ads using the Ad widget. <link>Try it out!<\/link>":["Met de Ad-widget kan je meer advertenties plaatsen. <link>Probeer het nu!<\/link>"],"Displays high-quality ads on your site that allow you to earn income.":["Geeft hoogwaardige advertenties weer op je site, zodat je geld kunt verdienen."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Stelt je in staat om automatisch je nieuwste inhoud via socialmedia netwerken, zoals Facebook en Twitter, te delen."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Voegt Like knoppen toe aan je inhoud, zodat bezoekers hun waardering of plezier kunnen tonen."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Biedt geregistreerde gebruikers de mogelijkheid om in te loggen op je site met hun WordPress.com-accounts."],"Configure your notification settings":["Configureer je meldingsinstellingen"],"Settings header\u0004Downtime monitoring":["Downtime-bewaking"],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Maakt back-ups van je site op de algemene servers van WordPress.com, zodat je je inhoud kunt terugzetten in geval van nood of bij fouten."],"Removes spam from comments and contact forms.":["Verwijdert spam uit reacties en contactformulieren."],"Add Search (Jetpack) Widget":["Search-widget (Jetpack) toevoegen"],"Jetpack Search is powering search on your site.":["Jetpack Search verbetert de zoekfunctie op je site."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["De bestanden op je site worden regelmatig gescand op ongeautoriseerde of verdachte aanpassingen die je beveiliging en gegevens kunnen aantasten."],"Protects your site from traditional and distributed brute force login attacks.":["Beschermt de site tegen traditionele en verspreide brute force-aanvallen."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack optimaliseert je afbeeldingen en stelt ze beschikbaar vanaf de serverlocatie die zich het dichtst bij je bezoekers bevindt. Als je ons wereldwijde Content Delivery Network gebruikt, wordt je site sneller geladen."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["Jetpack downtime-monitor houdt je site voortdurend in de gaten en stuurt je een waarschuwing wanneer je site offline lijkt te zijn."],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Met Jetpack Back-ups kun je je site eenvoudig herstellen of een back-up van een specifiek moment downloaden."],"Moderate comments":["Reacties beheren"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Laat lezers zich abonneren op je berichten of reacties en ontvang meldingen over nieuwe inhoud via e-mail."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Vervangt het standaard WordPress-reactieformulier door een nieuw reactiesysteem dat het mogelijk maakt om in te loggen via social media."],"Error updating privacy settings. %s":["Fout bij het bijwerken van privacy-instellingen. %s"],"Updated privacy settings.":["Privacy-instellingen bijwerken."],"Updating privacy settings…":["Privacy-instellingen worden bijgewerkt ..."],"Add Jetpack Search Widget":["Voeg Jetpack zoekwidget toe"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Volledig beveiligingspakket, marketing- en hulpmiddelen voor automatische inkomsten, onbeperkte video-hosting en prioriteitsondersteuning."],"Daily backups, spam filtering, and priority support.":["Dagelijkse backups, spamfilter en prioriteitsondersteuning."],"Always-on security":["Permanente beveiliging"],"Activate video hosting":["Activeer videohosting"],"Design the perfect website":["Ontwerp de perfecte site"],"Set up Jetpack":["Jetpack instellen"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Realtime back-up van alle data op je site met onbeperkte ruimte, herstel met één druk op de knop en automatische beveiligingsscans."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Dagelijkse back-ups van al jouw site data met onbeperkte ruimte en herstellen met een enkele klik"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Realtime back-up van alle data op je site met onbeperkte ruimte, herstel in één klik, automatische beveiligingsscans en ondersteuning met prioriteit"],"View your security activity":["Toon jouw beveiligingsactiviteit"]," (powered by VaultPress).":[" (aangedreven door VaultPress)."],"Jetpack version":["Jetpack versie"],"Jetpack version %s":["Jetpack-versie %s"],"Activity":["Activiteit"],"Monetize your site with ads":["Geld verdienen met je site door middel van advertenties"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Door op de knop hieronder te klikken, ga je akkoord met onze <tosLink>Servicevoorwaarden<\/tosLink> en met het <shareDetailsLink>delen van gegevens<\/shareDetailsLink> met WordPress.com."],"Jetpack Stats People":["Mensen bekijken Jetpack-statistieken"],"Hello there! Your stats have been activated.":["Hallo! Je statistieken zijn geactiveerd."],"Just give us a little time to collect data so we can display it for you here.":["Geeft ons even de tijd om data te verzamelen. We geven ze vervolgens hier voor je weer."],"Okay, got it!":["OK, ik snap het!"],"Display ads below posts on":["Geef advertenties weer onder berichten op"],"Archives":["Archieven"],"Additional ad placements":["Aanvullende advertentielocaties"],"Top of each page":["Bovenzijde van elke pagina"],"Second ad below post":["Tweede advertentie onder bericht"],"Schedule posts":["Berichten inplannen"],"Activate Publicize":["Publicize activeren"],"Get WordPress Apps for every device":["Download WordPress-apps voor elk apparaat"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["Beheer al je sites vanuit één dashboard: publiceer inhoud, volg statistieken, beheer reacties en nog veel meer, waar je ook bent."],"Create address":["Adres aanmaken"],"Pages":["Pagina's"],"Access the full list of Jetpack modules available on your site.":["Bekijk de volledige lijst met Jetpack-modules die beschikbaar zijn voor je site."],"We're here to help":["Wij zijn er om te helpen"],"Your paid plan gives you access to prioritized Jetpack support.":["Met je betaalde abonnement ontvang je Jetpack-ondersteuning met prioriteit."],"Ask a question":["Stel een vraag"],"Search our support site":["Doorzoek onze ondersteuningssite"],"Get a faster resolution to your support questions.":["Regel een snellere oplossing op je vragen aan de klantenservice."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Upgraden"],"Generate income with high-quality ads.":["Verdien geld aan hoogwaardige advertenties."],"Button caption\u0004Saving…":["Opslaan…"],"Button caption\u0004Save settings":["Instellingen opslaan"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Deze site is niet gekoppeld aan WordPress.com. Vraag de sitebeheerder om deze te koppelen."],"Navigation item.\u0004Dev Tools":["Ontwikkelaarstools"],"An Automattic Airline":["Een Automattic-luchtvaartmaatschappij"],"Short warning message\u0004Updates needed":["Updates vereist"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Betaald"],"Manage site connection":["Siteverbinding beheren"],"Theme enhancements":["Themaverbeteringen"],"Load more posts using the default theme behavior":["Laad meer berichten met het standaardgedrag voor thema's"],"Load more posts in page with a button":["Laad meer berichten op pagina's met een knop"],"Load more posts as the reader scrolls down":["Laad meer berichten zodra de lezer naar beneden scrolt"],"Theme support required.":["Ondersteuning van thema's vereist."],"Learn more about adding support for Infinite Scroll to your theme.":["Meer informatie over support voor oneindig scrollen toevoegen aan je thema."],"Settings header\u0004WordPress.com toolbar":["WordPress.com-werkbalk"],"Enable the WordPress.com toolbar":["De WordPress.com-werkbalk inschakelen"],"Writing tools available to you will be shown here when an administrator enables them.":["De schrijftools die je kunt gebruiken, worden hier weergegeven wanneer een beheerder ze inschakelt."],"Portfolios":["Portfolio's"],"Settings header\u0004Composing":["Opstellen"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Let op: <b>het verifiëren van je site met deze diensten niet noodzakelijk is<\/b> om je site te laten indexeren door zoekmachines. Plak hieronder de HTML Tag-code om deze geavanceerde zoekmachine-tools te gebruiken en je site te laten verifiëren door een dienst. Lees de <support>volledige instructies<\/support> als het niet lukt. Ondersteunde verificatieservices: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest> en <yandex>Yandex.Webmaster<\/yandex>, en<facebook>Facebook domein verificatie<\/facebook>."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["XML-sitemaps genereren"],"Settings header\u0004Site stats":["Sitestatistieken"],"Count logged in page views from":["Aantal ingelogde paginaweergaven van"],"Allow stats reports to be viewed by":["Toestaan dat statistiekrapporten worden weergegeven door"],"Settings header\u0004Search engine optimization":["Zoekmachineoptimalisatie"],"A header for a preview area in the configuration screen.\u0004Preview":["Voorbeeld bekijken"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Instellingen van je Google Analytics configureren"],"Ads header\u0004Ads":["Advertenties"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Geef advertenties weer bij het eerste artikel op je homepage of aan het einde van elke pagina en elk bericht. Je kunt ook extra advertenties toevoegen bovenaan je site en aan elk widget-gebied om je inkomsten te verhogen."],"Enable ads and display an ad below each post":["Advertenties inschakelen en een advertentie onder elk bericht weergeven"],"No search results found for %s":["Geen resultaten gevonden voor %s"],"Enter a search term to find settings or close search.":["Voer een zoekterm in om instellingen te vinden of sluit de zoekopdracht af."],"Match accounts using email addresses":["Accounts overeenstemmen met e-mailadressen"],"Require accounts to use WordPress.com Two-Step Authentication":["Vereis van accounts dat ze gebruikmaken van de tweevoudige authenticatie van WordPress.com"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Door een IP-adres of een reeks IP-adressen op een lijst \"Altijd toegestaan\" te plaatsen, kunnen ze nooit door Jetpack worden geblokkeerd. IPv4 en IPv6 zijn acceptabel. Stel een bereik in door de hoge en lage waarde in te voeren met een streepje ertussen. Voorbeeld: 12.12.12.1-12.12.12.100"],"You have paid for backups but they're not yet active.":["Je hebt betaald voor back-ups, maar deze zijn nog niet actief."],"You have paid for backups and security scanning but they’re not yet active.":["Je hebt betaald voor back-ups en beveiligingsscans, maar deze zijn nog niet actief."],"Click \"Set Up\" to finish installation.":["Klik op 'Instellen' om de installatie af te ronden."],"Checking site status…":["De status van je site wordt gecontroleerd…"],"Settings header\u0004Backups and security scanning":["Back-ups en beveiligingsscans"],"Checking your spam protection…":["Je spambescherming wordt gecontroleerd…"],"Fetching key…":["Sleutel wordt opgehaald…"],"Your site needs an Anti-spam key.":["Je site heeft een Anti-spam sleutel nodig."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Er is een probleem met je Anti-spam API-sleutel. <a>Meer informatie<\/a>."],"Your site is not protected from spam.":["Je site wordt niet beschermd tegen spam."],"Your Anti-spam key is valid.":["Je Anti-spam sleutel is geldig."],"Your site is protected from spam.":["Je site wordt beschermd tegen spam."],"Checking key…":["Sleutel wordt gecontroleerd…"],"Your API key":["Je API-sleutel"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Als je nog geen API-sleutel heb, <a>haal je API-sleutel dan hier op<\/a>. Je wordt vervolgens door de stappen geleid om er een te halen."],"Configure your sharing buttons":["Je deelknoppen configureren"],"Settings header\u0004Sharing buttons":["Deelknoppen"],"Connect your social media accounts":["Koppel je social media-accounts"],"Settings header\u0004Publicize connections":["Publicize-koppelingen"],"Automatically share your posts to social networks":["Deel je berichten automatisch via social media"],"Settings header\u0004Like buttons":["Like-knoppen"],"A caption for a small button to fix security issues.\u0004Threats":["Bedreigingen"],"A caption for a small button to fix security issues.\u0004See threats":["Bekijk bedreigingen"],"Short message informing user that the site is secure.\u0004Secure":["Veilig"],"Caption for a button to set up a feature.\u0004Set up":["Instellen"],"View your Email Followers":["Bekijk je e-mailvolgers"],"Color scheme":["Kleurenschema"],"Enable Markdown use for comments.":["Het gebruik van Snelle stijl voor reacties inschakelen."],"Connections":["Verbindingen"],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Je site bevindt zich in de offline modus en kan dus niet worden verbonden met WordPress.com."],"Your site is connected to WordPress.com.":["Je site is gekoppeld aan WordPress.com."],"You are the Jetpack owner.":["Jij bent de eigenaar van Jetpack."],"Dashboard widget header\u0004Site connection":["Verbinding site"],"Dashboard widget header\u0004Account connection":["Verbinding account"],"Updating settings…":["Instellingen worden bijgewerkt..."],"Updated settings.":["Bijgewerkte instellingen."],"Updating Post by Email address…":["Bericht wordt bijgewerkt via e-mailadres..."],"Regenerated Post by Email address.":["Opnieuw gegenereerd bericht per e-mailadres."],"Error regenerating Post by Email address. %s":["Fout bij opnieuw genereren van bericht per e-mailadres %s"],"Updated settings. Refreshing page…":["Bijgewerkte instellingen. Pagina wordt vernieuwd…"],"Navigation item.\u0004Settings":["Instellingen"],"Navigation item.\u0004Discussion":["Reacties"],"Navigation item.\u0004Traffic":["Verkeer"],"Navigation item.\u0004Sharing":["Delen"],"Google Analytics is a free service that complements our <a>built-in stats<\/a> with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics is een gratis service die een aanvulling kan zijn op onze <a>ingebouwde statistieken<\/a> met verschillende inzichten in je verkeer. WordPress.com statistieken en Google Analytics gebruiken verschillende methoden om activiteit op je site te identificeren en te volgen, dus ze tonen normaal gesproken kleine verschillen in het totale aantal bezoeken, weergaven etc."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configureer Google Analytics"],"Activate Google Analytics":["Activeer Google Analytics"],"Download the free apps":["Download de gratis apps"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Je server is niet goed geconfigureerd. Hierdoor kan Jetpack Protect je site niet effectief beschermen."],"View your earnings":["Bekijk je inkomsten"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Door advertenties te activeren, ga je akkoord met de <link>Servicevoorwaarden<\/link> van Automattic Ads."],"Site security":["Sitebeveiliging"],"You are running Jetpack on a staging server.":["Je voert Jetpack uit op een staging server."],"More Info":["Meer info"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Realtime backup van al jouw site data met onbeperkte ruimte, één-klik herstel, automatische beveiligingsscan en ondersteuning met voorrang"],"This will reset all Jetpack options, are you sure?":["Hierdoor worden alle Jetpack-opties hersteld. Zeker weten?"],"<button>View more stats on WordPress.com<\/button>":["<button>Bekijk meer statistieken op WordPress.com<\/button>"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Er zijn niet-opgeslagen instellingen in dit tabblad die verloren gaan als je dit verlaat. Doorgaan?"],"Dashboard":["Dashboard"],"Navigation item.\u0004At a Glance":["In één oogopslag"],"Search for a Jetpack feature.":["Zoeken naar Jetpack functie."],"Configure your Security Scans":["Configureer je beveiligingsscans"],"Big iPhone\/iPad Update Now Available":["Grote update voor iPhone\/iPad nu beschikbaar"],"The WordPress for Android App Gets a Big Facelift":["De WordPress voor Android-app krijgt een grote update"],"Upgrade Focus: VideoPress For Weddings":["Upgradefocus: VideoPress voor bruiloften"],"A few catchy words to motivate your visitors to comment.":["Een aantal treffende woorden om je lezers te motiveren om te reageren."],"verb\u0004Copy":["Kopiëren"],"Copied!":["Gekopieerd!"],"Highlight and copy the following text to your clipboard:":["Selecteer en kopieer de volgende tekst naar je klembord:"],"Regenerate address":["Adres opnieuw genereren"],"Cheatin' uh?":["Wil je valsspelen?"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Kan je ons via dit <a>onderzoek met 2 vragen<\/a> vertellen waarom je de Jetpack-verbinding niet hebt voltooid?<\/p><p>Er is een Jetpack-verbinding vereist om onze beveiligings- en bezoekersfuncties te laten werken.<\/p>"],"Your Jetpack is already connected.":["Je hebt Jetpack al gekoppeld."],"You're fueled up and ready to go, Jetpack is now active.":["Klaar voor lancering: Jetpack is nu actief."],"You're fueled up and ready to go.":["Klaar voor lancering."],"You are currently running a development version of Jetpack.":["Je voert op dit moment een ontwikkelingsversie van Jetpack uit."],"Submit Beta feedback":["Verzend beta-feedback"],"Navigation item.\u0004Reset Options (dev only)":["Opties opnieuw instellen (alleen ontwikkelingsversies)"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Foutopsporing"],"WordPress.com Terms of Service":["Algemene voorwaarden van WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Voorwaarden"],"Automattic's Privacy Policy":["Privacybeleid van Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacy"],"Saving…":["Opslaan…"],"Save Settings":["Instellingen opslaan"],"Click to view detailed stats.":["Klik om gedetailleerde statistieken weer te geven."],"Something happened while loading stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Er is een fout opgetreden tijdens het laden van de statistieken. Probeer het later opnieuw of <a>bekijk je statistieken nu op WordPress.com<\/a>"],"Jetpack Stats Icon":["Pictogram Jetpack-statistieken"],"<a>Activate Site Stats<\/a> to see detailed stats, likes, followers, subscribers, and more! <a1>Learn More<\/a1>":["<a>Activeer sitestatistieken<\/a> om gedetailleerde statistieken, likes, volgers, abonnees en nog veel meer te bekijken! <a1>Meer informatie<\/a1>"],"Activate Site Stats":["Activeer sitestatistieken"],"Days":["Dagen"],"Weeks":["Weken"],"Months":["Maanden"],"Site backups":["Site back-ups"],"Upgrade":["Upgraden"],"ACTIVE":["ACTIEF"],"View your spam stats":["Bekijk je spamstatistieken"],"View your security dashboard":["Bekijk je beveiligingsdashboard"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["De site bevindt zich in de offline modus, dus je kan geen verbinding maken met WordPress.com."],"No threats found, you're good to go!":["Geen bedreigingen gevonden, alles gaat naar wens!"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack blokkeert schadelijke inlogpogingen nu automatisch. Binnenkort worden hier gegevens weergegeven!"],"Total malicious attacks blocked on your site.":["Totaal aantal schadelijke aanvallen geblokkeerd op je site."],"<a>Activate Protect<\/a> to keep your site protected from malicious sign in attempts.":["<a>Activeer Protect<\/a> om je site te beschermen tegen kwaadaardige inlogpogingen."],"Downtime monitoring":["Bewaking van downtime"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack controleert je site. Als we vermoeden dat je site offline is, ontvang je een e-mail."],"<a>Activate Monitor<\/a> to receive email notifications if your site goes down.":["<a>Activeer Monitor<\/a> om meldingen te ontvangen als je site offline gaat."],"Security":["Beveiliging"],"Performance":["Prestaties"],"Backup":["Backup"],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["<a>Installeer en activeer <\/a> VaultPress om automatisch back-ups te maken van je hele site."],"Loading…":["Laden..."],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Spamreacties geblokkeerd."],"Resetting Jetpack options…":["Jetpack-opties worden hersteld..."],"Options reset.":["Opties hersteld."],"Options failed to reset.":["Opties konden niet worden hersteld."],"There was an error reconnecting Jetpack. Error: %s":["Er is een fout opgetreden bij het opnieuw verbinden met Jetpack. Fout:%s"],"Unlinking from WordPress.com":["Ontkoppelen van WordPress.com"],"Unlinked from WordPress.com.":["Ontkoppeld van WordPress.com."],"Error unlinking from WordPress.com. Error: %s":["Fout bij het ontkoppelen van WordPress.com. Fout:%s"],"Navigation item.\u0004At A Glance":["In één oogopslag"],"Navigation item.\u0004Plans":["Abonnementen"],"Navigation item.\u0004Security":["Beveiliging"],"Navigation item.\u0004Writing":["Schrijven"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Er ging iets mis bij het maken van een verbinding voor Jetpack. Klik nogmaals op &#8220;Verbinden met WordPress.com&#8221;."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["We hebben een probleem ervaren bij het verbinden van Jetpack. Deactiveer dan de Jetpack plugin, heractiveer deze daarna en maak daarna opnieuw een verbinding."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Je moet ingelogd blijven in je WordPress blog terwijl je Jetpack autoriseert."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Je Jetpack bevat een glitch.<\/s> Sorry voor het ongemak. Probeer het later nog eens, als het probleem aanhoudt neem dan contact met ondersteuning op met vermelding van dit bericht: %s"],"Disconnecting Jetpack":["Jetpack wordt losgekoppeld"],"Learn more":["Meer weten"],"WordPress.com Toolbar":["WordPress.com toolbar"],"Posts":["Berichten"],"Front page":["Startpagina"],"Upload videos":["Upload video's"],"Pinterest":["Pinterest"],"Google":["Google"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Show related content after posts":["Toon gerelateerde inhoud na berichten"],"Related":["Gerelateerd"],"Connect":["Verbinden"],"Disconnect":["Verbinding verbreken"],"Save":["Opslaan"],"Your current IP: %s":["Je huidige IP-adres: %s"],"Media":["Media"],"Related Posts":["Gerelateerde artikelen"],"Post by Email":["Bericht per e-mail"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX is een krachtige opmaaktaal voor het schrijven van ingewikkelde wiskundige vergelijkingen en formules."],"Publicize":["Publicize"],"Site Stats":["Site Stats"],"Sharing":["Delen"],"Testimonials":["Aanbevelingen"],"Tags":["Tags"],"Cancel":["Annuleren"],"Date":["Datum"],"Comments":["Reacties"],"Reconnect Jetpack":["Jetpack opnieuw verbinden"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack kon geen verbinding maken met WordPress.com: %s. Dit betekent normaal gesproken dat er iets verkeerd is geconfigureerd bij je webhost."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com ondervindt momenteel problemen en kan je Jetpack niet opstarten. Probeer het later nogmaals."],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Je Jetpack bevat een glitch.<\/s> Het is niet mogelijk om deze site te verbinden met WordPress.com. Dit betekent normaal gesproken dat je site niet openbaar is gemaakt (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Je site moet openbaar worden gemaakt om Jetpack te kunnen gebruiken: %s"],"Edit":["Bewerken"],"Connected":["Verbonden"],"Activate":["Activeren"],"%s has been activated.":["%s is geactiveerd."],"Active":["Actief"],"Search":["Zoeken"],"See all Jetpack features":["Bekijk alle Jetpack functies"],"Settings":["Instellingen"],"Learn More":["Kom meer te weten"],"Disconnect Jetpack":["Jetpack loskoppelen"]}},"comment":{"reference":"_inc\/build\/admin.js"}}