{"translation-revision-date":"2021-07-30 10:54:10+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Add your logo, create a homepage, and start designing your store.":["Aggiungi il tuo logo, crea una homepage e inizia a progettare il tuo negozio."],"Set your store location and where you'll ship to.":["Imposta la posizione del negozio e dove spedirai."],"You're only one step away from getting paid. Verify your business details to start managing transactions with WooCommerce Payments.":["Ti manca solo un passaggio per poter ricevere i pagamenti. Verifica i dettagli della tua attività per iniziare a gestire le transazioni con WooCommerce Payments."],"Choose payment providers and enable payment methods at checkout.":["Scegli i fornitori di pagamento e abilita i metodi che saranno disponibili per pagare."],"Start by adding the first product to your store. You can add your products manually, via CSV, or import them from another service.":["Inizia aggiungendo il primo prodotto al tuo negozio. Puoi aggiungere i tuoi prodotti manualmente, tramite CSV o importarli da un altro servizio."],"Your store address is required to set the origin country for shipping, currencies, and payment options.":["L'indirizzo del negozio è necessario per impostare il Paese di origine per la spedizione, le valute e le opzioni di pagamento."],"Good news! WooCommerce Services and Jetpack can automate your sales tax calculations for you.":["Buone notizie! WooCommerce Services e Jetpack possono automatizzare i calcoli dell'imposta sulle vendite per te."],"Set your store location and configure tax rate settings.":["Imposta la posizione del negozio e configura le impostazioni dell'aliquota fiscale."],"Good choice! You chose to add %1$s and %2$s to your store.":["Ottima scelta! Hai scelto di aggiungere %1$s e %2$s al tuo negozio."],"Task postponed until tomorrow":["Attività posticipata a domani"],"Show %i more task.":["Mostra %i altra attività.","Mostra %i altre attività."],"Additional payment gateways":["Ulteriori gateway di pagamento"],"Enabled payment gateways":["Gateway di pagamento abilitati"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Con WooCommerce Shipping puoi risparmiare tempo stampando personalmente le tue etichette di spedizione USPS e DHL Express"],"Things to do next":["Prossimi passaggi"],"Get paid with WooCommerce Payments":["Ottieni i pagamenti con WooCommerce Payments"],"Additional payment methods":["Metodi di pagamento aggiuntivi"],"Enabled payment methods":["Metodi di pagamento abilitati"],"Show things to do next":["Mostra i prossimi passaggi"],"Upon clicking \"Get started\", you agree to the {{link}}Terms of service{{\/link}}. Next we’ll ask you to share a few details about your business to create your account.":["Facendo clic su \"Inizia\", accetti i nostri {{link}}Termini di servizio{{\/link}}. Successivamente, per creare l'account, ti chiederemo di condividere alcuni dettagli sulla tua attività."],"Try the new way to get paid. Securely accept credit and debit cards on your site. Manage transactions without leaving your WordPress dashboard. Only with WooCommerce Payments.":["Prova un nuovo metodo per ricevere i pagamenti.  Accetta carte di credito e di debito in modo sicuro sul tuo sito. Gestisci le transazioni senza uscire dalla bacheca di WordPress. Solo con WooCommerce Payments."],"Setup required":["Configurazione richiesta"],"Accepted payment methods":["Metodi di pagamento accettati"],"Local Partner":["Partner locale"],"Connect your %(title)s account":["Connetti il tuo account %(title)s"]," connected successfully":[" è connesso correttamente"],"Get ready to start selling":["Preparati per iniziare a vendere"],"Import from another service":["Importa da un altro servizio"],"Import via CSV":["Importa tramite CSV"],"Use a template to add physical, digital, and variable products":["Usa un modello per aggiungere prodotti fisici, digitali e delle variabili"],"Products with several versions that customers can choose from":["Prodotti con diverse versioni tra cui i clienti possono scegliere"],"Items that customers download or access through your website":["Elementi che i clienti scaricano o a cui accedono tramite il tuo sito web"],"Tangible items that get delivered to customers":["Elementi tangibili che vengono consegnati ai clienti"],"Add manually":["Aggiungi manualmente"],"Start with a template":["Inizia con un template"],"Digital product":["Prodotto digitale"],"Physical product":["Prodotto fisico"],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Installando Jetpack, accetti i nostri {{link}}termini di servizio{{\/link}}."],"Install Jetpack":["Installa Jetpack"],"Add %s to my store":["Aggiungi %s al mio negozio"],"No thanks, I'll set up manually":["No grazie, configurerò manualmente"],"I don't charge sales tax":["Non addebito l'imposta sulle vendite"],"Set up manually":["Configura manualmente"],"Would you like to add the following paid features to your store now?":["Desideri aggiungere ora le seguenti funzionalità a pagamento al tuo negozio?"],"Add paid extensions to my store":["Aggiungi le estensioni a pagamento al mio negozio"],"There was a problem updating your tax settings":["Si è verificato un problema durante l'aggiornamento dell'impostazione fiscali"],"Let's go":["Iniziamo"],"Task dismissed":["Attività ignorata"],"By setting up, you are agreeing to the <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Terms of Service<\/a>":["Con l'impostazione, accetti i nostri <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Termini di servizio<\/a>"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["Installando i plugin Jetpack e WooCommerce Tax gratuiti, accetti i nostri {{link}}Termini di servizio{{\/link}}."],"My business doesn't charge sales tax":["La mia azienda non addebita l'IVA"],"Install Jetpack and WooCommerce Tax":["Installa Jetpack e WooCommerce Tax"],"Abort":["Interrompi"],"Store details":["Dettagli negozio"],"2 minutes":["2 minuti"],"1 minute":["1 minuto"],"Add my products":["Aggiungi i miei prodotti"],"1 minute per product":["1 minuto per prodotto"],"Hide this":["Nascondi"],"4 minutes":["4 minuti"],"Undo":["Annulla"],"Import sample products":["Importa i prodotti di esempio"],"Finish setup":["Termina configurazione"],"These details are required to receive payments via bank transfer":["Questi dettagli vengono richiesti per la ricezione di pagamenti tramite bonifico bancario"],"Add your bank details":["Aggiungi i dettagli della banca"],"Direct bank transfer details added successfully":["Dettagli del bonifico bancario diretto aggiunti correttamente"],"There was a problem saving your payment settings":["Si è verificato un problema durante il salvataggio delle tue impostazioni di pagamento"],"Please enter an account number or IBAN":["Inserisci un numero di conto o un IBAN"],"Get started":["Inizia ora"],"Install %s":["Installa %s"],"Task List Options":["Opzioni elenco attività"],"Set up payments":["Configura i pagamenti"],"Set up tax":["Configura l'aliquota"],"Set up shipping":["Configura la spedizione"],"Personalize my store":["Personalizza il mio negozio"],"Good news!":["Buone notizie!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Facendo clic su \"Configura\" abiliti le aliquote e i calcoli. Ulteriori informazioni {{link}}qui{{\/link}}."],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} e {{strong}}WooCommerce Tax{{\/strong}} possono automatizzare i calcoli dell'IVA per te."],"Connect your store":["Connetti il tuo negozio"],"Head over to the tax rate settings screen to configure your tax rates":["Passa alla schermata delle impostazioni dell'aliquota per configurarla"],"Configure tax rates":["Configura le aliquote"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Connetti il tuo negozio a WordPress.com per abilitare i calcoli automatici dell'IVA"],"Set up tax rates manually":["Configura le aliquote manualmente"],"You're awesome! One less item on your to-do list ✅":["Sei fantastico! Un elemento in meno sul tuo elenco ✅"],"Connect your store to WordPress.com to enable label printing":["Connetti il tuo negozio a WordPress.com per abilitare la stampa delle etichette"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Consigliamo di usare ShipStation per risparmiare tempo all'ufficio postale stampando le etichette di spedizione a casa. Prova ShipStation gratuitamente per 30 giorni. {{link}}Scopri di più{{\/link}}."],"Enable shipping label printing":["Abilita la stampa delle etichette di spedizione"],"Define how much customers pay to ship to different destinations":["Definisci quanto pagano i clienti per la spedizione verso le differenti destinazioni"],"Set shipping costs":["Imposta i costi di spedizione"],"The address from which your business operates":["L'indirizzo da cui opera il tuo negozio"],"Set store location":["Imposta la posizione del negozio"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack e WooCommerce Tax ti consentono di automatizzare i calcoli sull'IVA"],"📦 Shipping is done! Don't worry, you can always change it later":[" 📦 La spedizione è stata inviata. Non preoccuparti, puoi modificarla in un secondo momento"],"Please select a country \/ region":["Seleziona un Paese\/una regione"],"Shipping cost":["Costi di spedizione"],"Shipping rates can not be negative numbers.":["Le tariffe di spedizione non possono comprendere numeri negativi."],"Post code":["Codice postale"],"Address line 2 (optional)":["Linea dell'indirizzo 2 (facoltativo)"],"Please add a post code":["Aggiungi un codice postale"],"Please add a city":["Aggiungi una città"],"Please add an address":["Aggiungi un indirizzo"],"For stores currently selling elsewhere we suggest using a product migration service":["Per i negozi che vendono altrove, consigliamo di usare un servizio di migrazione del prodotto"],"For larger stores we recommend importing all products at once via CSV file":["Per i negozi più grandi consigliamo di importare tutti i prodotti in una volta tramite un file CSV"],"For small stores we recommend adding products manually":["Per i negozi più piccoli consigliamo di aggiungere i prodotti manualmente"],"Complete task":["Completa l'attività"],"Optionally display a prominent notice across all pages of your store":["Mostra facoltativamente un avviso importante su tutte le pagine del tuo negozio"],"Set a store notice":["Imposta un avviso del negozio"],"Proceed":["Procedi"],"Ensure your store is on-brand by adding your logo":["Assicurati che il tuo negozio sia alla moda aggiungendo il tuo logo"],"Upload a logo":["Carica un logo"],"Create homepage":["Crea la homepage"],"Create a new homepage and customize it to suit your needs":["Crea una nuova homepage e personalizzala per adattarla alle tue necessità"],"Create a custom homepage":["Crea una homepage personalizzata"],"Skip":["Salta"],"We’ll add some products that will make it easier to see what your store looks like":["Aggiungeremo alcuni prodotti che renderanno più facile vedere come appare il tuo negozio"],"Your shipping rates have been updated":["Le tue tariffe di spedizione sono state aggiornate"],"There was a problem saving your store location":["Si è verificato un problema durante il salvataggio della posizione del negozio"],"Customize":["Personalizza"],"🎨 Your store is looking great! Don't forget to continue personalizing it":[" 🎨 Il tuo negozio ha un aspetto fantastico. Non dimenticare di continuare a personalizzarlo"],"All sample products have been imported":["Tutti i prodotti di esempio sono stati importati"],"There was an error importing some of the sample products":["Si è verificato un errore durante l'importazione di alcuni prodotti di esempio"],"Purchase & install now":["Acquista e installa ora"],"I'll do it later":["Lo farò più tardi"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Non hai avuto accesso a questa funzione finché le estensioni non state acquistate e installate."],"%s — %s per year":["%s — %s all'anno"],"Store logo updated sucessfully":["Il logo del tuo negozio è stato aggiornato correttamente"],"Country \/ Region":["Paese\/regione"],"Show less":["Mostra meno"],"Yes please":["Sì"],"Retry":["Riprova"],"Set up":["Configura"],"Manage":["Gestisci"],"Recommended":["Consigliato"],"Import products":["Importa prodotti"],"Connect":["Connetti"],"Free shipping":["Spedizione gratuita"],"Address line 1":["Indirizzo linea 1"],"Rest of the world":["Resto del mondo"],"Configure":["﻿Configura"],"Buy now":["Compra subito"],"and":["e"],"Bank name":["Nome banca"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Enable":["Abilita"],"Sort code":["Ordina per codice"],"Account number":["Numero conto corrente"],"Account name":["Intestatario conto corrente"],"Display":["Visualizzazione"],"Store notice text":["Testo di avviso del negozio"],"Learn more":["Per saperne di più"],"Go":["Vai"],"Save":["Salva"],"No thanks":["No grazie"],"Variable product":["Prodotto variabile"],"City":["Città"],"Continue":["Continua"],"Update":["Aggiorna"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/task-list.js"}}