{"translation-revision-date":"2021-08-23 07:13:56+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"You can manage this payment gateway's settings by clicking the button below":["Je kunt de instellingen van deze betaalservice beheren door op de onderstaande knop te klikken"],"%s configured successfully":["%s configuratie geslaagd"],"Add your logo, create a homepage, and start designing your store.":["Voeg je logo toe, maak een startpagina en begin met het ontwerpen van je winkel."],"Set your store location and where you'll ship to.":["Stel je winkellocatie in, en stel in waar je naar zal verzenden."],"Choose payment providers and enable payment methods at checkout.":["Kies betaalleveranciers en schakel betaalmethoden in bij het afrekenen."],"You're only one step away from getting paid. Verify your business details to start managing transactions with WooCommerce Payments.":["Je bent slechts één stap verwijderd van het ontvangen van betalingen. Verifieer je bedrijfsgegevens om te beginnen met het beheren van transacties met WooCommerce Payments."],"Start by adding the first product to your store. You can add your products manually, via CSV, or import them from another service.":["Begin door het eerste product aan je winkel toe te voegen. Je kunt je producten handmatig, via CSV, of vanuit een andere dienst toevoegen."],"Your store address is required to set the origin country for shipping, currencies, and payment options.":["Je winkeladres is vereist om het land van herkomst voor verzending, valuta's en betaalmethoden in te stellen."],"Good news! WooCommerce Services and Jetpack can automate your sales tax calculations for you.":["Goed nieuws! Met WooCommerce Services en Jetpack kun je de berekening van je omzetbelasting automatiseren."],"Set your store location and configure tax rate settings.":["Stel je winkellocatie in en configureer instellingen voor belastingtarieven."],"Good choice! You chose to add %1$s and %2$s to your store.":["Goede keuze! Je koos ervoor %1$s en %2$s aan je winkel toe te voegen."],"Task postponed until tomorrow":["Taak uitgesteld tot morgen"],"Show %i more task.":["Toon nog %i taak.","Toon nog %i taken."],"Additional payment gateways":["Extra betaalmethoden"],"Enabled payment gateways":["Ingeschakelde betaalmethoden"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Met WooCommerce Shipping kun je tijd besparen door je USPS- en DHL Express-verzendlabels thuis te printen"],"Things to do next":["Dingen die vervolgens moeten gebeuren"],"Show things to do next":["‘Dingen die vervolgens moeten gebeuren’ weergeven"],"Get paid with WooCommerce Payments":["Ontvang betalingen met WooCommerce Payments"],"Configure your %(title)s account":["Configureer je %(titel)s account"],"Get ready to start selling":["Maak je klaar om te beginnen met verkopen"],"Import from another service":["Importeer van een andere dienst"],"Import via CSV":["Importeer via CSV"],"Add manually":["Handmatig toevoegen"],"Use a template to add physical, digital, and variable products":["Gebruik een sjabloon om fysieke, digitale en variabele producten te gebruiken"],"Start with a template":["Begin met een sjabloon"],"Products with several versions that customers can choose from":["Producten met verschillende versies waaruit klanten kunnen kiezen"],"Items that customers download or access through your website":["Artikelen die klanten downloaden of waar ze toegang tot krijgen via je website"],"Digital product":["Digitaal product"],"Tangible items that get delivered to customers":["Fysieke artikelen die bij klanten wordt geleverd"],"Physical product":["Fysiek product"],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Door Jetpack te installeren, ga je akkoord met onze {{link}}Servicevoorwaarden{{\/link}}."],"Install Jetpack":["Jetpack installeren"],"Add %s to my store":["%s Toevoegen aan mijn winkel"],"Add paid extensions to my store":["Betaalde extensies toevoegen aan mijn winkel"],"No thanks, I'll set up manually":["Nee bedankt, ik configureer dit handmatig"],"I don't charge sales tax":["Ik breng geen omzetbelasting in rekening"],"Set up manually":["Handmatig configureren"],"Would you like to add the following paid features to your store now?":["Wil je nu de volgende betaalde functies aan je winkel toevoegen?"],"There was a problem updating your tax settings":["Er is een probleem opgetreden bij het updaten van je belastinginstellingen"],"Let's go":["Aan de slag"],"Task dismissed":["Taak genegeerd"],"By setting up, you are agreeing to the <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Terms of Service<\/a>":["Door dit te installeren, ga je akkoord met de <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Servicevoorwaarden<\/a>"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["Door Jetpack en WooCommerce Tax te installeren, ga je akkoord met onze {{link}}Servicevoorwaarden{{\/link}}."],"My business doesn't charge sales tax":["Mijn bedrijf brengt geen omzetbelasting in rekening"],"Install Jetpack and WooCommerce Tax":["Jetpack en WooCommerce Tax installeren"],"Abort":["Afbreken"],"Hide this":["Dit verbergen"],"1 minute per product":["1 minuut per product"],"Add my products":["Mijn producten toevoegen"],"1 minute":["1 minuut"],"2 minutes":["2 minuten"],"4 minutes":["4 minuten"],"Store details":["Winkelgegevens"],"Undo":["Ongedaan maken"],"Import sample products":["Proefproducten importeren"],"Finish setup":["Configuratie voltooien"],"These details are required to receive payments via bank transfer":["Deze gegevens zijn vereist om betalingen via bankoverschrijving te innen"],"Add your bank details":["Voeg je bankgegevens toe"],"Direct bank transfer details added successfully":["Gegevens voor directe bankoverschrijving toegevoegd"],"There was a problem saving your payment settings":["Er was een probleem met het opslaan van je betaalinstellingen"],"Please enter an account number or IBAN":["Voer een rekeningnummer of IBAN in"],"Install %s":["%s installeren"],"Task List Options":["Opties voor takenlijst"],"Set up payments":["Betaalmethodes instellen"],"Set up tax":["Btw instellen"],"Set up shipping":["Verzenden instellen"],"Personalize my store":["Mijn winkel personaliseren"],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} en {{strong}}WooCommerce Tax{{\/strong}} kunnen de berekening van je omzetbelasting automatiseren."],"Good news!":["Goed nieuws!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Door op 'Configureren' te klikken, schakel je btw-tarieven en berekeningen in. Bekijk {{link}}hier{{\/link}} meer informatie."],"Head over to the tax rate settings screen to configure your tax rates":["Ga naar het scherm met de instellingen voor belastingtarieven om je btw-tarieven te configureren"],"Configure tax rates":["Belastingtarieven configureren"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Koppel je winkel aan WordPress.com om automatische btw-berekeningen in te schakelen"],"Set up tax rates manually":["Belastingtarieven handmatig inschakelen"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Met Jetpack en WooCommerce Tax kan je de berekening van je omzetbelasting automatiseren"],"You're awesome! One less item on your to-do list ✅":["Je bent geweldig! Weer een taak afgerond ✅"],"Connect your store to WordPress.com to enable label printing":["Koppel je winkel aan WordPress.com om het afdrukken van labels in te schakelen"],"Connect your store":["Je winkel koppelen"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["We raden aan om ShipStation te gebruiken om tijd te besparen op het postkantoor door je verzendlabels thuis af te drukken. Probeer ShipStation 30 dagen gratis. {{link}}Meer informatie{{\/link}}."],"Enable shipping label printing":["Verzendlabel afdrukken inschakelen"],"Define how much customers pay to ship to different destinations":["Bepaal hoeveel klanten betalen om naar verschillende bestemmingen te verzenden"],"Set shipping costs":["Verzendkosten instellen"],"The address from which your business operates":["Het adres waarop je bedrijf actief is"],"Set store location":["Winkellocatie instellen"],"📦 Shipping is done! Don't worry, you can always change it later":["📦 Verzonden! Maak je geen zorgen, je kunt dit later altijd nog wijzigen"],"Shipping cost":["Verzendkosten"],"Shipping rates can not be negative numbers.":["Verzendkosten mogen geen negatieve getallen zijn."],"Your shipping rates have been updated":["Je verzendkosten zijn geüpdatet"],"There was a problem saving your store location":["Er is een probleem met het opslaan van je winkellocatie"],"Post code":["Postcode"],"Address line 2 (optional)":["Adresregel 2 (optioneel)"],"Please add a post code":["Voer een postcode in"],"Please add a city":["Voer een plaats in"],"Please select a country \/ region":["Selecteer een land\/regio"],"Please add an address":["Voer een adres in"],"For stores currently selling elsewhere we suggest using a product migration service":["Voor winkels die momenteel elders verkopen, raden we aan een productmigratieservice te gebruiken"],"For larger stores we recommend importing all products at once via CSV file":["Voor grotere winkels raden we aan alle producten tegelijk te importeren via een CSV-bestand"],"For small stores we recommend adding products manually":["Voor kleine winkels raden we aan producten handmatig toe te voegen"],"Complete task":["Taak voltooien"],"Optionally display a prominent notice across all pages of your store":["Geef optioneel een prominente melding weer op alle pagina's van je winkel"],"Set a store notice":["Een winkelmelding instellen"],"Proceed":["Doorgaan"],"Ensure your store is on-brand by adding your logo":["Zorg ervoor dat je winkel herkend wordt door je logo toe te voegen"],"Upload a logo":["Een logo uploaden"],"Create homepage":["Homepage aanmaken"],"Create a new homepage and customize it to suit your needs":["Maak een nieuwe homepage aan en pas deze aan je behoeften aan"],"Create a custom homepage":["Een aangepaste homepage aanmaken"],"Skip":["Overslaan"],"We’ll add some products that will make it easier to see what your store looks like":["We voegen een aantal producten toe om eenvoudiger te kunnen bekijken hoe je winkel eruitziet"],"Customize":["Aanpassen"],"All sample products have been imported":["Alle voorbeeld producten zijn geïmporteerd"],"There was an error importing some of the sample products":["Er is een fout opgetreden tijdens het importeren van bepaalde voorbeeld producten"],"🎨 Your store is looking great! Don't forget to continue personalizing it":["🎨 Je winkel ziet er geweldig uit! Vergeet hem niet verder te personaliseren"],"Store logo updated sucessfully":["Logo van winkel met succes geüpdatet"],"Purchase & install now":["Kopen en nu installeren"],"I'll do it later":["Dat doe ik later"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Je kunt deze functie niet gebruiken totdat de extensies zijn aangeschaft en geïnstalleerd."],"%s — %s per year":["%s — %s per jaar"],"Country \/ Region":["Land\/regio"],"Show less":["Minder weergeven"],"Yes please":["Ja, graag"],"Retry":["Opnieuw proberen"],"Set up":["Instellen"],"Recommended":["Aanbevolen"],"Import products":["Producten importeren"],"Connect":["Koppelen"],"Free shipping":["Gratis verzending"],"Address line 1":["Adresregel 1"],"Rest of the world":["De rest van de wereld"],"Configure":["Configureren"],"Buy now":["Nu kopen"],"BIC \/ Swift":["BIC \/ Swift"],"IBAN":["IBAN"],"Bank name":["Banknaam"],"Account number":["Accountnummer"],"Account name":["Accountnaam"],"Sort code":["Sorteercode"],"Display":["Weergave"],"Store notice text":["Tekst van winkelmelding"],"Save":["Opslaan"],"Go":["Ga"],"No thanks":["Nee, bedankt"],"Continue":["Doorgaan"],"City":["Plaats"],"Variable product":["Variabel product"],"Update":["Bijwerken"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/task-list.js"}}