{"translation-revision-date":"2021-08-26 21:19:50+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Read more about Schema.":["Les mer om Schema."],"Check out %s!":["Sjekk ut %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Vil ha mulighet til å legge denne relaterte nøkkelfrasen til %s-analyse slik at du kan optimalisere ditt innhold ytterligere?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Det har oppstått et problem med å få relaterte nøkkelfraser. Vennligst prøv igjen senere."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Du har nådd makisimale antall på 4 relaterte nøkkelfraser. Du kan endre eller fjerne relaterte nøkkelfraser i %s-metaboksen eller sidestolpen."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Vennligst vent mens %1$s kobler til %2$s for å få relaterte nøkkelfraser..."],"Upgrade your %s plan":["Oppgrader din %s-pakke"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Du har nådd begrensningen i forespørsler for i dag. Kom tilbake i morgen eller oppgrader ditt abonnement på %s."],"Last month":["Siste måned"],"Two months ago":["To måneder siden"],"Three months ago":["Tre måneder siden"],"Four months ago":["Fire måneder siden"],"Five months ago":["Fem måneder siden"],"Six months ago":["Seks måneder siden"],"Seven months ago":["Sju måneder siden"],"Eight months ago":["Åtte måneder siden"],"Nine months ago":["Ni måneder siden"],"Ten months ago":["Ti måneder siden"],"Eleven months ago":["Elleve måneder siden"],"Twelve months ago":["Tolv måneder siden"],"Get more insights at %s":["Få flere innsikter på %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Mengde nøkkelfraser de siste 12 måneder på en skala fra 0 til 100."],"Learn more about the related keyphrases trend":["Lær mer om endringene i relaterte nøkkelfraser"],"Trend":["Tendens"],"Learn more about the related keyphrases volume":["Lær mer om mengden av relaterte nøkkelfraser"],"Volume":["Volum"],"Related keyphrase":["Relatert nøkkelfrase"],"Select country":["Velg land"],"Show results for:":["Vis resultater for:"],"Please enter a focus keyphrase first to get related keyphrases":["Vennligst oppgi en fokusnøkkelfrase først for å få relatert nøkkelfrase"],"Sorry, there's no data available for that keyphrase\/country combination.":["Beklager, det er ingen tilgjengelige data for den kombinasjonen av nøkkelfrase og land."],"Get related keyphrases":["Få relaterte nøkkelfraser"],"Related keyphrases":["Relaterte nøkkelfraser"],"The number of headers and header labels don't match.":["Antall sidehoder og sidehode-etiketter stemmer ikke."],"Return to your %s":["Tilbake til %s"],"Make sure to save your %s for changes to take effect":["Pass på å lagre %s for at endringer skal tre i kraft"],"Default for %1$s (%2$s)":["Standard for for %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Dette hjelper søkemotorer å forstå ditt nettsted og dit innhold. Du kan endre noen av dine innstillinger for denne siden nedenfor."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO beskriver automatisk dine sider med schema.org"],"Article type":["Artikkeltype"],"Page type":["Sidetype"],"Learn more about page or content types":["Lær mer om side- og innholdstyper"],"What type of page or content is this?":["Hva slags type side eller innhold er dette?"],"Learn more about structured data with Schema.org":["Lær mer om strukturerte data med Schema.org"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["Du kan endre standardtypen for %1$s i dine %2$sInnstillinger for søkeutseende%3$s."],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Ved lagring vil denne innstillinge brukes på alle dine %1$s. %1$s som er manuelt konfigurert vil ikke endres.","Ved lagring vil disse innstillingene brukes på alle dine %1$s. %1$s som er manuelt konfigurert vil ikke endres."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Velg hvordan dine %1$s skal beskrives som standard i schema.org-dataene for ditt nettsted. Du kan endre disse innstillingene på individuelle %1$s."],"Learn more about the schema settings":["Lær mer om skjemainnstillinger"],"Schema settings":["Skjemainnstillinger"],"Default Article type":["Standard artikkeltype"],"Default Page type":["Standard sidetype"],"Modify your %s description by editing it right here...":["Endre din %s-beskrivelse ved å redigere den her..."],"Modify your %s title by editing it right here...":["Endre din %s-tittel ved å redigere den her..."],"%s preview":["%s forhåndsvisning"],"Your keyphrase is too long. It can be a maximum of 191 characters.":["Nøkkelordfrasen din er for lang. Den kan maksimalt være 191 tegn."],"Learn more about the no-index setting on our help page.":["Les mer på hjelpesiden din om innstillingen for å ikke indeksere ."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Selv om du kan stille inn innstillingene for roboter-meta her, har det ingen effekt fordi hele nettstedet er innstilt på ikke å indekseres i de generelle personverninnstillingene."],"Learn more about canonical URLs on our help page.":["Les mer om kanoniske URLer på hjelpesiden vår."],"Learn more about the breadcrumbs title setting on our help page.":["Les mer om innstillinger for titler i brødsmulestier på hjelpesiden vår."],"Learn more about advanced meta robots settings on our help page.":["Les mer om avanserte innstillinger for roboter-meta på hjelpesiden vår."],"Learn more about the no-follow setting on our help page.":["Les mer om innstillingene for ikke-følging på vår hjelpeside."],"Should search engines follow links on this %s":["Skal søkemotorer følge lenker på denne %s"],"Google preview":["Google-forhåndsvisning"],"Focus keyphrase":["Fokusnøkkelfrase"],"Help on choosing the perfect focus keyphrase":["Hjelp til å velge den perfekte fokusnøkkelfrase"],"Would you like to add a related keyphrase?":["Vil du legge til en relatert nøkkelfrase?"],"Go %s!":["Gå %s!"],"Did you know %s also analyzes the different word forms of your keyphrase, like plurals and past tenses?":["Visste du at %s også analyserer de forskjellige ordformene til nøkkelfrasen din, som flertallsformer og fortidsformer?"],"Rank better with synonyms & related keyphrases":["Ranger bedre med synonymer og relaterte nøkkelfraser"],"Add related keyphrase":["Legg til en relatert nøkkelfrase"],"Get %s":["Skaff %s"],"Learn more about the readability analysis":["Lær mer om lesbarhetsanalyse"],"Great news: you can, with %s!":["Gode nyheter: du kan, med %s!"],"(Opens in a new browser window)":["(Åpnes i ny fane!)"],"Are you trying to use multiple keyphrases? You should add them separately below.":["Prøver du å bruke flere nøkkelfraser? Du bør legge dem separat nedenfor."],"Mark as cornerstone content":["Merk som hjørnesteinsinnhold"],"Analysis results":["Analyseresultater"],"Enter a focus keyphrase to calculate the SEO score":["Skriv inn en fokusnøkkelfrase for å beregne SEO-poengsummen"],"Learn more about Cornerstone Content.":["Lær mer om hjørnesteinsinnhold."],"Cornerstone content should be the most important and extensive articles on your site.":["Hjørnesteinsinnhold bør være de viktigste og mest omfattende artiklene på nettstedet ditt."],"Add synonyms":["Legg til synonymer"],"Would you like to add keyphrase synonyms?":["Vil du legge til nøkkelord-synonymer?"],"24\/7 email support":["E-poststøtte 24\/7"],"%s (current default for %s)":["%s (nåværende standardverdi for %s)"],"Allow search engines to show this %s in search results?":["Tillat at søkemotorer viser %s i søkeresultatene?"],"SEO analysis":["SEO-analyse"],"Find out why you should upgrade to %s":["Finn ut hvorfor du burde oppgradere til %s"],"Do you want to preview what it will look like if people share this post on %s? You can, with %s.":["Vil du forhåndsvise hvordan det vil se ut hvis folk deler dette innlegget på %s? Du kan, med %s ."],"Other benefits of %s for you:":["Andre fordeler %s gir deg:"],"Cornerstone content":["Hjørnesten-innhold"],"Superfast internal linking suggestions":["Superaske forslag interne lenker"],"Great news: you can, with %1$s!":["Gode nyheter: Du kan, med %1$s!"],"1 year free support and updates included!":["1 års gratis brukerstøtte og oppgraderinger inkludert!"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sForhåndsvisning for sosiale medier%2$s: Facebook og Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$sIngen flere døde lenker%2$s: enkelt verktøy for omdirigeringer"],"No ads!":["Ingen reklame!"],"Good SEO score":["Bra SEO-resultat"],"OK SEO score":["OK SEO-poengsum"],"Feedback":["Tilbakemelding"],"Please provide a meta description by editing the snippet below.":["Vennligst oppgi en metabeskrivelse ved å redigere tekstutdraget nedenfor."],"No":["Nei"],"Yes":["Ja"],"Readability analysis":["Lesbarhetsanalyse"],"Needs improvement":["Trenger forbedring"],"Open":["Åpen"],"Good":["Bra"],"Close":["Lukk"],"OK":["OK"],"Canonical URL":["Kanonisk URL"],"Breadcrumbs Title":["Tittel for brødsmuler"],"No Snippet":["No Snippet"],"No Archive":["Ingen arkiv"],"No Image Index":["Ingen bilde-indeks"],"Meta robots advanced":["Avansert Meta Robots"],"Advanced":["Avansert"]}},"comment":{"reference":"js\/dist\/classic-editor-1700.js"}}