{"translation-revision-date":"2021-08-18 10:27:42+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"opens in new tab":["wordt geopend in een nieuwe tab"],"Your test email was sent to the requested email address. The result we received from the WordPress wp_mail() function was: %s<br \/><br \/>A 'True' result means WordPress thinks the mail was sent without errors. A 'False' result means that WordPress encountered an error sending your mail. Note that it's possible to get a 'True' response with an error elsewhere in your mail system that may cause emails to not be delivered.":["Je test e-mail is verzonden naar het gevraagde e-mail adres. Het resultaat dat we ontvingen van de WordPress wp_mail() functie was: %s<br \/><br \/>Een 'True' resultaat betekent dat WordPress denkt dat de mail zonder fouten is verzonden. Een 'False' resultaat betekent dat WordPress een fout heeft ondervonden bij het verzenden van je mail. Merk op dat het mogelijk is om een 'True' antwoord te krijgen met een fout elders in je mail systeem waardoor mails niet afgeleverd kunnen worden."],"Your rules have been updated successfully. You are currently using the free version of Wordfence. Upgrade to Wordfence premium to have your rules updated automatically as new threats emerge. <a href=\"https:\/\/www.wordfence.com\/wafUpdateRules1\/wordfence-signup\/\">Click here to purchase a premium license<\/a>. <em>Note: Your rules will still update every 30 days as a free user.<\/em>":["Je regels zijn succesvol geüpdatet. Je gebruikt momenteel de gratis versie van Wordfence. Upgrade naar Wordfence premium om je regels automatisch te laten updaten als er nieuwe bedreigingen opduiken. <a href=\"https:\/\/www.wordfence.com\/wafUpdateRules1\/wordfence-signup\/\">Klik hier om een premium licentie aan te schaffen<\/a>. <em>Opmerking: Je regels worden nog steeds elke 30 dagen geüpdatet als gratis gebruiker.<\/em>"],"Your rules have been updated successfully.":["Je regels zijn succesvol geüpdatet."],"Your Wordfence activity log was sent to %s":["Je Wordfence activiteiten log is verzonden naar %s"],"Your .htaccess has been updated successfully. Please verify your site is functioning normally.":["Je .htaccess bestand is succesvol geüpdatet. Controleer je site of die nog normaal functioneert."],"You have unsaved changes to your options. If you leave this page, those changes will be lost.":["Je hebt niet-opgeslagen wijzigingen in je opties. Als je deze pagina verlaat, gaan die wijzigingen verloren."],"You forgot to include a reason you're blocking this IP range. We ask you to include this for your own record keeping.":["Je vergat een reden toe te voegen waarom dit IP bereik wordt geblokkeerd. Wij vragen je dit op te geven voor je eigen administratie."],"You are using an Nginx web server and using a FastCGI processor like PHP5-FPM. You will need to manually modify your php.ini to disable <em>display_error<\/em>":["Je gebruikt een Nginx web server en een FastCGI processor zoals PHP5-FPM. Je moet handmatig je php.ini bestand updaten om <em>display_fout<\/em> uit te schakelen"],"You are using an Nginx web server and using a FastCGI processor like PHP5-FPM. You will need to manually delete or hide those files.":["Je gebruikt een Nginx web server en een FastCGI processor zoals PHP5-FPM. Je moet die bestanden handmatig verwijderen of verbergen."],"You are using Nginx as your web server. You'll need to disable autoindexing in your nginx.conf. See the <a target='_blank'  rel='noopener noreferrer' href='https:\/\/nginx.org\/en\/docs\/http\/ngx_http_autoindex_module.html'>Nginx docs for more info<\/a> on how to do this.":["Je gebruikt Nginx als je webserver. Je moet auto indexering uitschakelen in je nginx.conf. Zie de <a target='_blank'  rel='noopener noreferrer' href='https:\/\/nginx.org\/en\/docs\/http\/ngx_http_autoindex_module.html'>Nginx documenten voor meer informatie<\/a> over hoe je dit kunt doen."],"Wordfence is working...":["Wordfence is aan het werk..."],"We encountered a problem":["We ondervonden een probleem"],"We can't modify your .htaccess file for you because: %s":["We kunnen je .htaccess bestand niet voor je aanpassen omdat: %s"],"We are about to change your <em>.htaccess<\/em> file. Please make a backup of this file before proceeding.":["We staan op het punt je <em> .htaccess <\/em> bestand te wijzigen. Maak een back-up van dit bestand voordat je verder gaat."],"Use one of these %s codes to log in if you lose access to your authenticator device. Codes are 16 characters long, plus optional spaces. Each one may be used only once.":["Gebruik een van deze %s-codes om in te loggen als je de toegang tot je authenticator apparaat verliest. Codes zijn 16 tekens lang, plus optionele spaties. Elk exemplaar mag slechts één keer worden gebruikt."],"Use one of these %s codes to log in if you are unable to access your phone. Codes are 16 characters long, plus optional spaces. Each one may be used only once.":["Gebruik een van deze %s codes om in te loggen als je geen toegang krijgt tot je telefoon. Codes zijn 16 tekens lang, plus optionele spaties. Elke code mag slechts eenmaal worden gebruikt."],"Unable to automatically hide file":["Kan bestand niet automatisch verbergen"],"Two Factor Status":["Twee factor status"],"This will be shown only once. Keep these codes somewhere safe.":["Dit wordt maar één keer getoond. Bewaar deze codes op een veilig plek."],"There was an error while sending the email.":["Er was een fout bij het verzenden van de e-mail."],"The option %s was successfully removed.":["De optie %s is succesvol verwijderd."],"The file %s was successfully restored.":["Het bestand %s is succesvol teruggezet."],"The file %s was successfully hidden from public view.":["Het bestand %s is succesvol verborgen voor publieke weergave."],"The file %s was successfully deleted.":["Het bestand %s is succesvol verwijderd."],"The admin user %s was successfully deleted.":["De beheer gebruiker %s is succesvol verwijderd."],"The Full Path disclosure issue has been fixed":["Het probleem met de openbaarmaking van het volledige pad is opgelost"],"The 'How does Wordfence get IPs' option was successfully updated to the recommended value.":["De 'Hoe verkrijgt Wordfence IP adressen' optie is succesvol geüpdatet naar de aanbevolen waarde."],"Test Email Sent":["Test e-mail verzonden"],"Successfully revoked admin":["Beheerder ingetrokken"],"Successfully deleted admin":["Beheerder succesvol verwijderd"],"Success updating option":["Succes update optie"],"Success restoring file":["Bestand succesvol teruggezet"],"Success removing option":["Succes verwijder optie"],"Success deleting file":["Bestand succesvol verwijderd"],"Specify an IP range, Hostname or Browser pattern":["Geef een IP bereik, hostnaam of browser patroon"],"Specify a valid hostname":["Geef een geldige hostnaam"],"Specify a valid IP range":["Geef een geldig IP bereik"],"Sorry, but no data for that IP or domain was found.":["Geen gegevens voor dat IP of domein gevonden."],"Send":["Verstuur"],"Scan the code below with your authenticator app to add this account. Some authenticator apps also allow you to type in the text version instead.":["Scan de onderstaande code met je authenticator app om dit account toe te voegen. Bij sommige authenticator apps kun je in plaats daarvan ook de tekst versie typen."],"Scan Complete.":["Scannen voltooid."],"Rules Updated":["Regels geüpdatet"],"Rule Update Failed":["Regel update mislukt"],"Please specify either an IP address range, Hostname or a web browser pattern to match.":["Specificeer een IP-adresbereik, hostnaam of een webbrowserpatroon dat overeenkomt."],"Please specify a valid IP address range in the form of \"1.2.3.4 - 1.2.3.5\" without quotes. Make sure the dash between the IP addresses in a normal dash (a minus sign on your keyboard) and not another character that looks like a dash.":["Geef een geldig IP adresbereik op in de vorm van \"1.2.3.4 - 1.2.3.5\" zonder aanhalingstekens. Zorg ervoor dat het streepje tussen de IP-adressen een normaal streepje is (een minteken op je toetsenbord) en niet een ander teken dat op een streepje lijkt."],"Please specify a reason":["Specificeer een reden"],"Please make a backup of this file before proceeding. If you need to restore this backup file, you can copy it to the following path from your site's root:":["Maak een back-up van dit bestand voordat je doorgaat. Als je dit back-up bestand moet herstellen ,dan kun je dat kopiëren naar het volgende root path op je site:"],"Please include your support ticket number or forum username.":["Sluit je ondersteuning ticketnummer of forumgebruikersnaam in."],"Please enter a valid email address.":["Geef een geldig e-mailadres in."],"Paid Members Only":["Alléén betaalde leden"],"Note: Status will update when changes are saved":["Opmerking: de status wordt geüpdatet wanneer wijzigingen worden opgeslagen"],"No rules were updated. Your website has reached the maximum number of rule update requests. Please try again later.":["Geen regels geüpdatet. Je site heeft het maximale aantal update aanvragen bereikt. Probeer later opnieuw."],"No rules were updated. Please verify your website can reach the Wordfence servers.":["Geen regels geüpdatet. Controleer of je site de Wordfence servers kan bereiken."],"No rules were updated. Please verify you have permissions to write to the \/wp-content\/wflogs directory.":["Geen regels geüpdatet. Controleer of je rechten hebt om te schrijven naar de folder \/wp-content\/wflogs."],"No new issues have been found.":["Er zijn geen nieuwe problemen gevonden."],"No issues have been ignored.":["Er zijn geen problemen genegeerd."],"No activity to report yet. Please complete your first scan.":["Nog geen activiteit te rapporteren. Maak je eerste scan af."],"Next Update Check: %s":["Volgende update controle: %s"],"Learn more about repairing modified files.":["Leer meer over het repareren van gewijzigde bestanden."],"Last Updated: %s":["Laats geüpdatet: %s"],"Key:":["Sleutel:"],"File restored OK":["Bestand terugzetten OK"],"File hidden successfully":["Bestand succesvol verborgen"],"Error Saving Options":["Fout bij opslaan opties"],"Error Saving Option":["Fout bij opslaan optie"],"Error Restoring Defaults":["Fout bij terugzetten standaards"],"Error Enabling All Options Page":["Fout bij inschakelen alle opties pagina"],"Error":["Fout"],"Enter the email address you would like to send the Wordfence activity log to. Note that the activity log may contain thousands of lines of data. This log is usually only sent to a member of the Wordfence support team. It also contains your PHP configuration from the phpinfo() function for diagnostic data.":["Voer het e-mailadres in waarnaar je de Wordfence activiteiten log wilt sturen. Merk op dat de activiteiten log duizenden regels gegevens kan bevatten. Dit log wordt gewoonlijk enkel verstuurd naar een lid van het Wordfence ondersteuningsteam. Het bevat ook je PHP configuratie van de phpinfo() functie voor diagnostische gegevens."],"Email Wordfence Activity Log":["E-mail het activiteiten log van Wordfence"],"Email Diagnostic Report":["E-mail diagnose rapport"],"Each line of 16 letters and numbers is a single recovery code, with optional spaces for readability. When typing your password, enter \"wf\" followed by the entire code like \"mypassword wf1234 5678 90AB CDEF\". If your site shows a separate prompt for entering a code after entering only your username and password, enter only the code like \"1234 5678 90AB CDEF\". Your recovery codes are:":["Elke regel van 16 letters en cijfers is een enkele herstelcode, met optionele spaties voor de leesbaarheid. Als je je wachtwoord intypt, voer dan \"wf\" in, gevolgd door de hele code, zoals \"mypassword wf1234 5678 90AB CDEF\". Als je site een aparte prompt toont voor het invoeren van een code nadat je alleen je gebruikersnaam en wachtwoord hebt ingevoerd, voer dan alleen de code in zoals \"1234 5678 90AB CDEF\". Je herstelcodes zijn:"],"Download Backup File":["Download back-up bestand"],"Don't ask again":["Niet opnieuw vragen"],"Directory listing has been disabled on your server.":["Folder overzicht is uitgeschakeld op je server."],"Directory Listing Disabled":["Folder overzicht uitgeschakeld"],"Diagnostic report has been sent successfully.":["Het diagnoserapport is met succes verzonden."],"Click to fix .htaccess":["Klik om het .htaccess bestand te herstellen"],"Click here to download a backup copy of your .htaccess file now":["Klik hier om nu een back-up van je .htaccess bestand te downloaden"],"Click here to download a backup copy of this file now":["Klik hier om nu een back-up van dit bestand te downloaden"],"Cellphone Sign-in activated for user.":["Mobiel aanmelden geactiveerd voor gebruiker."],"Cellphone Sign-In Recovery Codes":["Mobiele telefoon login herstelcodes"],"Block This Network":["Blokkeer dit netwerk"],"Authentication Code":["Authenticatiecode"],"An error occurred":["Er is een fout opgetreden"],"All capabilties of admin user %s were successfully revoked.":["Alle mogelijkheden van beheer gebruiker %s zijn met succes ingetrokken."],"Add code to .htaccess":["Code toevoegen aan .htaccess"],"Activity Log Sent":["Activiteitenlog verzonden"],".htaccess change":[".htaccess wijziging"],".htaccess Updated":[".htaccess geüpdatet"],"%s is not valid hostname":["%s is geen geldige hostnaam"],"${totalIPs} addresses in this network":["${totalIPs} adressen in dit netwerk"],"Look up IP or Domain":["Zoek IP of domein"],"Loading...":["Bezig met laden&hellip;"],"Please enter a valid IP address or domain name for your whois lookup.":["Geef een geldig IP adres of domeinnaam voor je whois zoekopdracht."],"Enter a valid IP or domain":["Geef een geldig IP adres of domein"],"Full Path Disclosure":["Openbaarmaking van volledig pad"],"Recovery Codes":["Herstelcodes"],"Close":["Sluiten"],"Save Changes":["Wijzigingen Opslaan"],"Cancel Changes":["Wijzigingen annuleren"],"Restore Defaults":["Herstel de standaardwaarden"],"Download":["Download"],"Disabled":["Uitgeschakeld"]}},"comment":{"reference":"js\/admin.1629122067.js"}}