{"translation-revision-date":"2021-08-26 21:19:50+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"New":["Ny"],"seconds":["sekunder"],"Remove image":["Fjern bilde"],"Select image":["Velg bilde"],"Replace image":["Erstatt bilde"],"Dismiss this alert":["Avvis dette varselet"],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Med en gang du legger til mer tekst, vil vi gi deg en liste med de ordene som forekommer oftest i innholdet. Disse gir en indikasjon på hva innholdet ditt fokuserer på."],"%d occurrences":["%d forekomster"],"minutes":["minutter"],"hours":["timer"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Les vår %1$sultimate veiledning til nøkkelord-forskning%2$s for å lære mer om nøkkelordforskning og -strategi."],"The following words occur the most in the content. These give an indication of what your content focuses on. If the words differ a lot from your topic, you might want to rewrite your content accordingly. ":["De følgende ord og ordkombinasjoner opptrer mest hyppig. Disse gir en indikasjon på hva innholdet ditt bør fokusere på. Dersom ordene ikke passer godt overens med ditt fokusområde bør du vurdere å skrive om innholdet ditt deretter. "],"Prominent words":["Framtredende ord"],"Something went wrong. Please reload the page.":["Noe gikk galt, vennligst last siden på nytt."],"Dismiss this notice":["Fjern denne beskjeden"],"Your site language is set to %s. If this is not correct, contact your site administrator.":["Nettstedet ditt er satt til %s. Hvis dette ikke er riktig, ta kontakt med nettstedets administrator."],"On":["På"],"Off":["Av"],"Your site language is set to %s. ":["Ditt nettsted-språk er satt til %s. "],"Change language":["Endre språk"],"(Opens in a new browser tab)":["(Åpnes i en ny fane i nettleseren)"],"Close":["Lukk"]}},"comment":{"reference":"js\/dist\/externals\/componentsNew-1700.js"}}