{"translation-revision-date":"2021-08-10 07:24:49+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Read more about Schema.":["Baca lebih lanjut tentang Skema."],"Check out %s!":["Lihat %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Bisakah Anda menambahkan frasa kunci terkait berikut ke analisis %s, sehingga Anda dapat mengoptimalkan konten Anda lebih jauh lagi?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Terjadi masalah dalam pencarian frasa kunci terkait. Mohon coba lagi nanti."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Anda telah mencapai jumlah maksimal 4 frasa kunci terkait. Anda dapat mengubah atau menghapus frasa kunci terkait di metabox %s atau sidebar."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Mohon tunggu ketika %1$s menghubungkan ke %2$s untuk mendapatkan frasa kunci terkait..."],"Upgrade your %s plan":["Upgrade paket %s Anda"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Anda telah melewati batas permintaan Anda hari ini. Cek kembali besok dan upgrade plan Anda melalui %s."],"Last month":["Bulan Terakhir"],"Two months ago":["Dua bulan yang lalu"],"Three months ago":["Tiga bulan yang lalu"],"Four months ago":["Empat bulan yang lalu"],"Five months ago":["Lima bulan yang lalu"],"Six months ago":["Enam bulan yang lalu"],"Seven months ago":["Tujuh bulan yang lalu"],"Eight months ago":["Delapan bulan yang lalu"],"Nine months ago":["Sembilan bulan yang lalu"],"Ten months ago":["Sepuluh bulan yang lalu"],"Eleven months ago":["Sebelas bulan yang lalu"],"Twelve months ago":["Dua belas bulan yang lalu"],"Get more insights at %s":["Dapatkan insight lebih banyak di %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volume frasa kunci dalam 12 bulan terakhir bertambah dari 0 ke 100."],"Learn more about the related keyphrases trend":["Pelajari lebih lanjut tentang tren frasa kunci terkait"],"Trend":["Tren"],"Learn more about the related keyphrases volume":["Pelajari lebih lanjut tentang volume frasa kunci terkait"],"Volume":["Volume"],"Related keyphrase":["Frasa kunci terkait"],"Select country":["Pilih negara"],"Show results for:":["Hasil pencarian untuk:"],"Please enter a focus keyphrase first to get related keyphrases":["Silakan masukkan fokus frasa kunci pertama untuk mendapatkan frasa kunci terkait"],"Sorry, there's no data available for that keyphrase\/country combination.":["Maaf, tidak ada data tersedia untuk kombinasi frasa kunci\/kombinasi negara."],"Get related keyphrases":["Dapatkan frasa kunci terkait"],"Related keyphrases":["Fasa kunci terkait"],"The number of headers and header labels don't match.":["Jumlah header dan label header tidak cocok."],"Return to your %s":["Kembali ke %s Anda"],"Make sure to save your %s for changes to take effect":["Pastikan menyimpan perubahan %s Anda"],"Default for %1$s (%2$s)":["Standar untuk %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Ini membantu mesin telusur memahami situs web dan konten Anda. Anda dapat mengubah beberapa pengaturan Anda untuk halaman ini di bawah."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO secara otomatis mendeskripsikan halaman Anda menggunakan schema.org"],"Article type":["Jenis artikel"],"Page type":["Tipe halaman"],"Learn more about page or content types":["Pelajari lebih lanjut tentang tipe halaman dan dan konten"],"What type of page or content is this?":["Tipe halaman atau konten apa ini?"],"Learn more about structured data with Schema.org":["Pelajari lebih lanjut tentang data terstruktur dengan Schema.org"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["Anda dapat mengubah tipe standar untuk %1$s dalam %2$sPengaturan Tampilan Pencarian%3$s."],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Selama penyimpanan, pengaturan ini akan berlaku pada semua %1$s Anda. %1$s yang diatur secara manual akan tidak terpengaruh.","Selama penyimpanan, pengaturan ini akan berlaku pada semua %1$s Anda. %1$s yang diatur secara manual akan tidak terpengaruh."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Tentukan bagaimana %1$s Anda dijelaskan secara standar pada markup schema.org situs Anda. Anda dapat mengubah pengaturan %1$s satu per satu."],"Learn more about the schema settings":["Pelajari lebih lanjut tentang pengaturan skema"],"Schema settings":["Pengaturan skema"],"Default Article type":["Tipe Artikel Standar"],"Default Page type":["Tipe Halaman Standar"],"Modify your %s description by editing it right here...":["Ubah deskripsi %s Anda dengan mengeditnya di sini..."],"Modify your %s title by editing it right here...":["Ubah judul %s Anda dengan mengeditnya di sini..."],"%s preview":["lakukan pratinjau %s"],"Your keyphrase is too long. It can be a maximum of 191 characters.":["Frasa kunci Anda terlalu panjang. Maksimal 191 karakter."],"Learn more about the no-index setting on our help page.":["Pelajari lebih lanjut tentang pengaturan no-index di halaman bantuan kami."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Walaupun Anda dapat mengatur meta robots di pengaturan ini, namun seluruh situs pada  konfigurasi privasi di atur ke noindex, sehingga pengaturan ini tidak akan berpengaruh."],"Learn more about canonical URLs on our help page.":["Pelajari lebih lanjut tentang URL kanonik di halaman bantuan kami."],"Learn more about the breadcrumbs title setting on our help page.":["Pelajari lebih lanjut tentang pengaturan judul breadcrumbs di halaman bantuan kami."],"Learn more about advanced meta robots settings on our help page.":["Pelajari lebih lanjut tentang pengaturan meta robots tingkat lanjut di halaman bantuan kami."],"Learn more about the no-follow setting on our help page.":["Pelajari lebih lanjut tentang pengaturan no-follow di halaman bantuan kami."],"Should search engines follow links on this %s":["Apakah mesin pencari harus mengikuti tautan pada %s ini"],"Google preview":["Pratinjau Google"],"Focus keyphrase":["Frasa kunci utama"],"Help on choosing the perfect focus keyphrase":["Bantuan dalam memilih frasa kunci utama yang baik"],"Would you like to add a related keyphrase?":["Apakah Anda ingin menambahkan frasa kunci terkait?"],"Go %s!":["Beralih ke %s!"],"Did you know %s also analyzes the different word forms of your keyphrase, like plurals and past tenses?":["Tahukah Anda %s juga menganalisis bentuk kata berbeda dari frasa kunci Anda, seperti kata jamak atau kata kerja pasif?"],"Rank better with synonyms & related keyphrases":["Dapatkan peringkat pencarian yang lebih baik dengan sinonim & frasa kunci terkait"],"Add related keyphrase":["Tambahkan frasa kunci terkait"],"Get %s":["Dapatkan %s"],"Learn more about the readability analysis":["Pelajari lebih lanjut mengenai analisis keterbacaan"],"Great news: you can, with %s!":["Kabar baik: tentu saja bisa, dengan %s!"],"(Opens in a new browser window)":["(Buka di tab browser baru)"],"Are you trying to use multiple keyphrases? You should add them separately below.":["Apakah Anda ingin menggunakan beberapa kata kunci? Anda perlu menambahkannya secara terpisah di bawah ini."],"Mark as cornerstone content":["Tandai sebagai konten landasan"],"Analysis results":["Hasil analisis"],"Enter a focus keyphrase to calculate the SEO score":["Masukkan suatu frasa kunci untuk menghitung skor SEO"],"Learn more about Cornerstone Content.":["Pelajari selengkapnya tentang Konten Landasan."],"Cornerstone content should be the most important and extensive articles on your site.":["Konten landasan sebaiknya berupa artikel paling penting dan terlengkap dalam situs Anda."],"Add synonyms":["Tambahkan sinonim"],"Would you like to add keyphrase synonyms?":["Apakah Anda ingin menambahkan sinonim dari frasa kunci?"],"24\/7 email support":["24\/7 bantuan melalui email"],"%s (current default for %s)":["%s (saat ini standar untuk %s)"],"Allow search engines to show this %s in search results?":["Izinkan mesin pencari untuk menampilkan %s ini di hasil pencarian?"],"SEO analysis":["Analisis SEO"],"Find out why you should upgrade to %s":["Temukan mengapa Anda sebaiknya beralih ke %s"],"Do you want to preview what it will look like if people share this post on %s? You can, with %s.":["Apakah Anda ingin melihat pratinjau seperti apa saat orang lain membagikan artikel ini di %s? Anda bisa, dengan %s."],"Other benefits of %s for you:":["Keuntungan lain dari %s untuk Anda:"],"Cornerstone content":["Konten landasan"],"Superfast internal linking suggestions":["Anjuran pemilihan tautan internal yang cepat"],"Great news: you can, with %1$s!":["Berita baik: Anda bisa, dengan %1$s!"],"1 year free support and updates included!":["Termasuk gratis dukungan dan update selama 1 tahun!"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sPratinjau media sosial%2$s: Facebook & Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$sTidak ada lagi tautan mati%2$s: pengelola pengalihan yang mudah"],"No ads!":["Tanpa iklan!"],"Good SEO score":["Skor SEO bagus"],"OK SEO score":["Skor SEO OK"],"Feedback":["Umpan Balik"],"Please provide a meta description by editing the snippet below.":["Berikan deskripsi meta dengan menyunting cuplikan di bawah ini."],"No":["Tidak"],"Yes":["Ya"],"Readability analysis":["Analisis keterbacaan"],"Needs improvement":["Butuh perbaikan"],"Open":["Buka"],"Good":["Bagus"],"Close":["Tutup"],"OK":["OK"],"Canonical URL":["URL Kanonik"],"Breadcrumbs Title":["Judul Breadcrumbs"],"No Snippet":["Tidak ada snippet"],"No Archive":["Tidak ada arsip"],"No Image Index":["Tidak ada indeks gambar"],"Meta robots advanced":["Robot meta lanjutan"],"Advanced":["Lanjutan"]}},"comment":{"reference":"js\/dist\/classic-editor-1690.js"}}